Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# あなたが起こしたイベント
source: The event you caused
ar: الأحداث التي تسببت فيها.
bg: Събития, които сте причинили.
cs: Události, které jste způsobili.
da: Begivenheder, du har forårsaget.
de: Ereignisse, die Sie verursacht haben.
el: Γεγονότα που προκάλεσες.
es: Sucesos que provocaste.
et: Teie põhjustatud sündmused.
fi: Aiheuttamasi tapahtumat.
fr: Les événements que vous avez provoqués.
hu: Az általad okozott események.
id: Peristiwa yang Anda sebabkan.
it: Eventi causati da voi.
ko: 당신이 일으킨 이벤트
lt: Įvykiai, kuriuos sukėlėte.
lv: Notikumi, kurus jūs izraisījāt.
nl: Gebeurtenissen die je hebt veroorzaakt.
no: Hendelser du forårsaket.
pl: Wydarzenia, które spowodowałeś.
pt_br: Eventos que você causou.
pt_pt: Eventos causados por si.
ro: Evenimentele pe care le-ați provocat.
ru: События, причиной которых вы стали.
sk: Udalosti, ktoré ste spôsobili.
sl: Dogodki, ki ste jih povzročili.
sv: Händelser som du orsakade.
tr: Sebep olduğunuz olaylar.
uk: Події, які ти спричинив.
zh: 你造成的事件
zh_tw: 您造成的事件。

# テキストの選択は禁止されています
source: Text selection is prohibited
ar: اختيار النص محظور.
bg: Избирането на текст е забранено.
cs: Výběr textu je zakázán.
da: Tekstvalg er forbudt.
el: Απαγορεύεται η επιλογή κειμένου.
es: La selección de texto está prohibida.
fi: Tekstin valinta on kielletty.
fr: La sélection de texte est interdite.
hu: A szöveg kiválasztása tilos.
id: Dilarang memilih teks.
it: La selezione del testo è vietata.
ko: 텍스트 선택은 금지되어 있습니다
lt: Teksto pasirinkimas draudžiamas.
lv: Teksta atlase ir aizliegta.
nl: Tekstselectie is verboden.
no: Tekstvalg er forbudt.
pl: Zaznaczanie tekstu jest zabronione.
pt_br: A seleção de texto é proibida.
pt_pt: A seleção de texto é proibida.
ro: Selectarea textului este interzisă.
ru: Выделение текста запрещено.
sk: Výber textu je zakázaný.
sl: Izbira besedila je prepovedana.
sv: Textval är förbjudet.
tr: Metin seçimi yasaktır.
uk: Виділення тексту заборонено.
zh_tw: 禁止選擇文字。

# HTMLソース表示は禁止されています
source: HTML source display is prohibited
ar: عرض مصدر HTML محظور.
bg: Показването на HTML източника е забранено.
cs: Zobrazení zdroje HTML je zakázáno.
da: Visning af HTML-kilder er forbudt.
de: Die Anzeige des HTML-Quelltextes ist verboten.
el: Απαγορεύεται η εμφάνιση της πηγής HTML.
es: La visualización de fuentes HTML está prohibida.
et: HTML-allika kuvamine on keelatud.
fi: HTML-lähteen näyttäminen on kielletty.
fr: L'affichage de la source HTML est interdit.
hu: A HTML-forrás megjelenítése tilos.
id: Dilarang menampilkan sumber HTML.
it: La visualizzazione dell'origine HTML è vietata.
ko: HTML 소스 표시가 금지되어 있습니다.
lt: HTML šaltinį rodyti draudžiama.
lv: HTML avota rādīšana ir aizliegta.
nl: HTML-bronweergave is verboden.
no: Det er forbudt å vise HTML-kilder.
pl: Wyświetlanie źródła HTML jest zabronione.
pt_br: A exibição do código-fonte HTML é proibida.
pt_pt: É proibida a apresentação da fonte HTML.
ro: Afișarea sursei HTML este interzisă.
ru: Показ исходного текста HTML запрещен.
sk: Zobrazenie zdroja HTML je zakázané.
sl: Prikaz vira HTML je prepovedan.
sv: Visning av HTML-källa är förbjuden.
tr: HTML kaynak gösterimi yasaktır.
uk: Відображення HTML-джерел заборонено.
zh: 禁止显示 HTML 源代码。
zh_tw: 禁止顯示 HTML 原始碼。

# 不正アクセスは禁止されています
source: Unauthorized access is prohibited.
ar: الوصول غير المصرح به محظور.
bg: Неоторизираният достъп е забранен.
cs: Neoprávněný přístup je zakázán.
da: Uautoriseret adgang er forbudt.
de: Unbefugter Zugang ist verboten.
el: Απαγορεύεται η μη εξουσιοδοτημένη πρόσβαση.
es: Se prohíbe el acceso no autorizado.
et: Loata juurdepääs on keelatud.
fi: Luvaton pääsy on kielletty.
fr: L'accès non autorisé est interdit.
hu: Tilos az illetéktelen hozzáférés.
id: Dilarang mengakses tanpa izin.
it: È vietato l'accesso non autorizzato.
ko: 무단 액세스는 금지되어 있습니다.
lt: Neteisėta prieiga draudžiama.
lv: Nesankcionēta piekļuve ir aizliegta.
nl: Ongeoorloofde toegang is verboden.
no: Uautorisert tilgang er forbudt.
pl: Nieautoryzowany dostęp jest zabroniony.
pt_br: O acesso não autorizado é proibido.
pt_pt: É proibido o acesso não autorizado.
ro: Accesul neautorizat este interzis.
ru: Несанкционированный доступ запрещен.
sk: Neoprávnený prístup je zakázaný.
sl: Nepooblaščen dostop je prepovedan.
sv: Obehörig åtkomst är förbjuden.
tr: Yetkisiz erişim yasaktır.
uk: Несанкціонований доступ заборонений.
zh: 禁止未经授权的访问。
zh_tw: 禁止未經授權的存取。

# アラビア語
source: Arabic
ar: العربية
bg: Арабски
cs: Arabština
da: Arabisk
de: Arabisch
el: Αραβικά
es: Árabe
et: Araabia keel
fi: Arabia
fr: Arabe
hu: Arab
id: Bahasa Arab
it: Arabo
ko: 아랍어
lt: Arabų kalba
lv: Arābu valoda
nl: Arabisch
no: Arabisk
pl: Arabski
pt_br: Árabe
pt_pt: Árabe
ro: Arabă
ru: Арабский
sk: Arabčina
sl: Arabščina
sv: Arabiska
tr: Arapça
uk: Арабська
zh: 阿拉伯语
zh_tw: 阿拉伯語

# ブルガリア語
source: Bulgarian
ar: البلغارية
bg: Български
cs: Bulharština
da: Bulgarsk
de: Bulgarisch
el: Βουλγαρικά
es: Búlgaro
et: Bulgaaria
fr: Bulgare
hu: Bolgár
id: Bahasa Bulgaria
it: Bulgaro
ko: 불가리아어
lt: Bulgarų kalba
lv: Bulgāru valoda
nl: Bulgaars
no: Bulgarsk
pl: Bułgarski
pt_br: Búlgaro
pt_pt: Búlgaro
ro: Bulgară
ru: Болгарский
sk: Bulharčina
sl: Bolgarščina
sv: Bulgariska
tr: Bulgarca
uk: Болгарська
zh: 保加利亚语
zh_tw: 保加利亞語

# チェコ語
source: Czech
ar: التشيكية
bg: Чешки
cs: Čeština
da: Tjekkisk
de: Tschechisch
el: Τσέχικα
es: Checo
et: Tšehhi keel
fi: Tšekki
fr: Tchèque
hu: Cseh
id: Ceko
it: Ceco
ko: 체코어
lt: čekų kalba
lv: Čehu
nl: Tsjechisch
no: Tsjekkisk
pl: Czeski
pt_br: Tcheco
pt_pt: Checo
ro: Cehă
ru: Чешский
sk: Čeština
sl: Češčina
sv: Tjeckiska
tr: Çekçe
uk: Чеська
zh: 捷克语
zh_tw: 捷克語

# デンマーク語
source: Danish
ar: الدنماركية
bg: Датски
cs: Dánština
da: Dansk
de: Dänisch
el: Δανικά
es: Danés
et: Taani keel
fi: Tanska
fr: Danois
hu: Dán
id: Bahasa Denmark
it: Danese
ko: 덴마크어
lt: Danų kalba
lv: Dāņu valoda
nl: Deens
no: Dansk
pl: Duński
pt_br: Dinamarquês
pt_pt: Dinamarquês
ro: Daneză
ru: Датский
sk: Dánčina
sl: Danščina
sv: Danska
tr: Danca
uk: Данська
zh: 丹麦语
zh_tw: 丹麥語

# ドイツ語
source: German
ar: الألمانية
bg: Немски
cs: Němčina
da: Tysk
de: Deutsch
el: Γερμανικά
es: Alemán
et: Saksa keel
fi: Saksa
fr: Allemand
hu: Német
id: Bahasa Jerman
it: Tedesco
ko: 독일어
lt: Vokiečių kalba
lv: Vācu valoda
nl: Duits
no: Tysk
pl: Niemiecki
pt_br: Alemão
pt_pt: Alemão
ro: Germană
ru: Немецкий
sk: Nemčina
sl: Nemščina
sv: Tyska
tr: Almanca
uk: Німецька
zh: 德语
zh_tw: 德語

# 現代ギリシア語
source: Modern Greek
ar: اليونانية الحديثة
bg: съвременен гръцки език
cs: Moderní řečtina
da: Moderne græsk
de: Neugriechisch
el: νέα ελληνικά
es: Griego moderno
et: Tänapäeva kreeka keel
fi: Nykykreikka
fr: Le grec moderne
hu: újgörög nyelv
id: Bahasa Yunani modern
it: Greco moderno
ko: 현대 그리스어
lt: šiuolaikinė graikų kalba
lv: Mūsdienu grieķu valoda
nl: Modern Grieks
no: Moderne gresk
pl: Współczesna greka
pt_br: Grego moderno
pt_pt: Grego moderno
ro: Greaca modernă
ru: современный греческий язык
sk: Moderná gréčtina
sl: Sodobna grščina
sv: Modern grekiska
tr: Modern Yunanca
uk: сучасна грецька мова
zh: 现代希腊语
zh_tw: 现代希腊语

# 英語
source: English
ar: الإنجليزية
bg: Английски
cs: Angličtina
da: Engelsk
de: Englisch
el: Αγγλικά
es: Inglés
et: Inglise keel
fi: Englanti
fr: Anglais
hu: Angol
id: Bahasa Inggris
it: Inglese
ko: 영어
lt: Anglų kalba
lv: Angļu valoda
nl: Engels
no: Engelsk
pl: Angielski
pt_br: Inglês
pt_pt: Inglês
ro: Engleză
ru: Английский
sk: Angličtina
sl: Angleščina
sv: Engelska
tr: İngilizce
uk: Англійська
zh: 英语
zh_tw: 英文

# イギリス英語
source: British English
ar: الإنجليزية البريطانية
bg: Британски английски
cs: Britská angličtina
da: Britisk engelsk
de: Britisches Englisch
el: Βρετανικά Αγγλικά
es: Inglés británico
et: Briti inglise keel
fi: Brittiläinen englanti
fr: Anglais britannique
hu: Brit angol
id: Bahasa Inggris Inggris
it: Inglese britannico
ko: 영국 영어
lt: Britų anglų kalba
lv: Britu angļu valoda
nl: Brits Engels
no: Britisk engelsk
pl: Brytyjski angielski
pt_br: Inglês britânico
pt_pt: Inglês britânico
ro: Engleza britanică
ru: Британский английский
sk: Britská angličtina
sl: Britanska angleščina
sv: Brittisk engelska
tr: İngiliz İngilizcesi
uk: Британська англійська
zh: 英式英语
zh_tw: 英式英語

# アメリカ英語
source: American English
ar: الإنجليزية الأمريكية
bg: Американски английски
cs: Americká angličtina
da: Amerikansk engelsk
de: Amerikanisches Englisch
el: Αμερικανικά Αγγλικά
es: Inglés americano
et: Ameerika inglise keel
fi: Amerikkalainen englanti
fr: Anglais américain
hu: Amerikai angol
id: Bahasa Inggris Amerika
it: Inglese americano
ko: 미국 영어
lt: Amerikiečių anglų kalba
lv: Amerikāņu angļu valoda
nl: Amerikaans Engels
no: Amerikansk engelsk
pl: Amerykański angielski
pt_br: Inglês americano
pt_pt: Inglês americano
ro: Engleză americană
ru: Американский английский
sk: Americká angličtina
sl: Ameriška angleščina
sv: Amerikansk engelska
tr: Amerikan İngilizcesi
uk: Американська англійська
zh: 美式英语
zh_tw: 美式英語

# スペイン語
source: Spanish
ar: الإسبانية
bg: Испански
cs: Španělština
da: Spansk
de: Spanisch
el: Ισπανικά
es: Español
et: Hispaania
fi: Espanja
fr: Espagnol
hu: Spanyol
id: Bahasa Spanyol
it: Spagnolo
ko: 스페인어
lt: Ispanų kalba
lv: Spāņu valoda
nl: Spaans
no: Spansk
pl: Hiszpański
pt_br: Espanhol
pt_pt: Espanhol
ro: Spaniolă
ru: Испанский
sk: Španielčina
sl: španščina
sv: Spanska
tr: İspanyolca
uk: Іспанська
zh: 西班牙语
zh_tw: 西班牙文

# エストニア語
source: Estonian
ar: الإستونية
bg: Естонски
cs: Estonština
da: Estisk
de: Estnisch
el: Εσθονικά
es: Estonio
et: Eesti keel
fi: Viro
fr: Estonien
hu: Észt
id: Bahasa Estonia
it: Estone
ko: 에스토니아어
lt: Estų kalba
lv: Igauņu valoda
nl: Ests
no: Estisk
pl: Estoński
pt_br: Estoniano
pt_pt: Estónio
ro: Estonă
ru: Эстонский
sk: Estónčina
sl: Estonščina
sv: Estniska
tr: Estonca
uk: Естонська
zh: 爱沙尼亚语
zh_tw: 愛沙尼亞語

# フィンランド語
source: Finnish
ar: الفنلندية
bg: Финландски
cs: Finština
da: Finsk
de: Finnisch
el: Φινλανδικά
es: Finés
et: Soome keel
fi: Suomi
fr: Finnois
hu: Finn
id: Bahasa Finlandia
it: Finlandese
ko: 핀란드어
lt: Suomių kalba
lv: Somu valoda
nl: Fins
no: Finsk
pl: Fiński
pt_br: Finlandês
pt_pt: Finlandês
ro: Finlandeză
ru: Финский
sk: Fínčina
sl: Finščina
sv: Finska
tr: Fince
uk: Фінська
zh: 芬兰语
zh_tw: 芬蘭語

# フランス語
source: French
ar: الفرنسية
bg: Френски
cs: Francouzština
da: Fransk
de: Französisch
el: Γαλλικά
es: Francés
et: Prantsuse keel
fi: Ranska
fr: Français
hu: Francia
id: Bahasa Prancis
it: Francese
ko: 프랑스어
lt: Prancūzų kalba
lv: Franču valoda
nl: Frans
no: Fransk
pl: Francuski
pt_br: Francês
pt_pt: Francês
ro: Franceză
ru: Французский
sk: Francúzština
sl: Francoski
sv: Franska
tr: Fransızca
uk: Французька
zh: 法语
zh_tw: 法文

# ハンガリー語
source: Hungarian
ar: الهنغارية
bg: Унгарски
cs: Maďarština
da: Ungarsk
de: Ungarisch
el: Ουγγρικό
es: Húngaro
et: Ungari
fi: Unkarilainen
fr: Hongrois
hu: Magyar
id: Hongaria
it: Ungherese
ko: 헝가리어
lt: Vengrų
lv: Ungāru
nl: Hongaars
no: Ungarsk
pl: Węgierski
pt_br: Húngaro
pt_pt: Húngaro
ro: Maghiară
ru: Венгерский
sk: Maďarský
sl: Madžarski
sv: Ungerska
tr: Macarca
uk: угорська
zh: 匈牙利语
zh_tw: 匈牙利語

# インドネシア語
source: Indonesian
ar: الإندونيسية
bg: Индонезийски
cs: Indonéština
da: Indonesisk
de: Indonesisch
el: Ινδονησιακά
es: Indonesio
et: Indoneesia keel
fi: Indonesian kieli
fr: Indonésien
hu: Indonéz
id: Bahasa Indonesia
it: Indonesiano
ko: 인도네시아어
lt: Indoneziečių kalba
lv: Indonēziešu valoda
nl: Indonesisch
no: Indonesisk
pl: Indonezyjski
pt_br: Indonésio
pt_pt: Indonésio
ro: Indoneziană
ru: Индонезийский
sk: Indonézština
sl: Indonezijščina
sv: Indonesiska
tr: Endonezce
uk: Індонезійська
zh: 印度尼西亚语
zh_tw: 印尼語

# イタリア語
source: Italian
ar: الإيطالية
bg: Италиански
cs: Italština
da: Italiensk
de: Italienisch
el: Ιταλικά
es: Italiano
et: Itaalia keel
fi: Italia
fr: Italien
hu: Olasz
id: Bahasa Italia
it: Italiano
ko: 이탈리아어
lt: Italų kalba
lv: Itāļu valoda
nl: Italiaans
no: Italiensk
pl: Włoski
pt_br: Italiano
pt_pt: Italiano
ro: Italiană
ru: Итальянский
sk: Taliančina
sl: Italijanščina
sv: Italienska
tr: İtalyanca
uk: Італійська
zh: 意大利语
zh_tw: 義大利語

# 日本語
source: Japanese
ar: اليابانية
bg: Японски
cs: Japonština
da: Japansk
de: Japanisch
el: Ιαπωνικά
es: Japonés
et: Jaapani keel
fi: Japani
fr: Japonais
hu: Japán
id: Bahasa Jepang
it: Giapponese
ko: 일본어
lt: Japonų kalba
lv: Japāņu valoda
nl: Japans
no: Japansk
pl: Japoński
pt_br: Japonês
pt_pt: Japonês
ro: Japoneză
ru: Японский
sk: Japončina
sl: Japonščina
sv: Japanska
tr: Japonca
uk: Японська
zh: 日语
zh_tw: 日文

# 朝鮮語
source: Korean
ar: الكورية
bg: Корейски
cs: Korejština
da: Koreansk
de: Koreanisch
el: Κορεάτικα
es: Coreano
et: Korea keel
fi: Korean kieli
fr: Coréen
hu: Koreai
id: Bahasa Korea
it: Coreano
ko: 한국어
lt: Korėjiečių kalba
lv: Korejiešu valoda
nl: Koreaans
no: Koreansk
pl: Koreański
pt_br: Coreano
pt_pt: Coreano
ro: Coreeană
ru: Корейский
sk: Kórejčina
sl: Korejščina
sv: Koreanska
tr: Korece
uk: Корейська
zh: 韩语
zh_tw: 韓語

# リトアニア語
source: Lithuanian
ar: الليتوانية
bg: Литовски
cs: Litevština
da: Litauisk
de: Litauisch
el: Λιθουανικά
es: Lituano
et: Leedu keel
fi: Liettuan kieli
fr: Lituanien
hu: Litván
id: Lithuania
it: Lituano
ko: 리투아니아어
lt: Lietuvių kalba
lv: Lietuviešu valoda
nl: Litouws
no: Litauisk
pl: Litewski
pt_br: Lituano
pt_pt: Lituano
ro: Lituaniană
ru: Литовский
sk: Litovčina
sl: Litvanščina
sv: Litauiska
tr: Litvanca
uk: Литовська
zh: 立陶宛语
zh_tw: 立陶宛語

# ラトビア語
source: Latvian
ar: اللاتفية
bg: Латвийски
cs: Lotyšština
da: Lettisk
de: Lettisch
el: Λετονία
es: Letón
et: Läti keel
fi: Latvia
fr: Letton
hu: Lett
id: Bahasa Latvia
it: Lettone
ko: 라트비아어
lt: Latvių kalba
lv: Latviešu valoda
nl: Lets
no: Latvisk
pl: Łotewski
pt_br: Letão
pt_pt: Letão
ro: Letonă
ru: Латышский
sk: Lotyščina
sl: Latvijščina
sv: Lettiska
tr: Letonca
uk: Латиська
zh: 拉脱维亚语
zh_tw: 拉脫維亞語

# ノルウェー語
source: Norwegian
ar: النرويجية
bg: Норвежки
cs: Norština
da: Norsk
de: Norwegisch
el: Νορβηγικά
es: Noruego
et: Norra keel
fi: Norja
fr: Norvégien
hu: Norvég
id: Bahasa Norwegia
it: Norvegese
ko: 노르웨이어
lt: Norvegų kalba
lv: Norvēģu valoda
nl: Noors
no: Norsk
pl: Norweski
pt_br: Norueguês
pt_pt: Norueguês
ro: Norvegiană
ru: Норвежский
sk: Nórčina
sl: Norveščina
sv: Norska
tr: Norveççe
uk: Норвезька
zh: 挪威语
zh_tw: 挪威語

# オランダ語
source: Dutch
ar: الهولندية
bg: Холандски
cs: Nizozemština
da: Hollandsk
de: Niederländisch
el: Ολλανδικά
es: Neerlandés
et: Hollandi keel
fi: Hollanti
fr: Néerlandais
hu: Holland
id: Bahasa Belanda
it: Olandese
ko: 네덜란드어
lt: Olandų kalba
lv: Holandiešu valoda
nl: Nederlands
no: Nederlandsk
pl: Niderlandzki
pt_br: Holandês
pt_pt: Neerlandês
ro: Olandeză
ru: Голландский
sk: Holandčina
sl: Nizozemščina
sv: Nederländska
tr: Hollandaca
uk: Голландська
zh: 荷兰语
zh_tw: 荷蘭語

# ポーランド語
source: Polish
ar: البولندية
bg: Полски
cs: Polština
da: Polsk
de: Polnisch
el: Πολωνικά
es: Polaco
et: Poola keel
fi: Puola
fr: Polonais
hu: Lengyel
id: Bahasa Polandia
it: Polacco
ko: 폴란드어
lt: Lenkų kalba
lv: Poļu valoda
nl: Pools
no: Polsk
pl: Polski
pt_br: Polonês
pt_pt: Polaco
ro: Poloneză
ru: Польский
sk: Poľština
sl: Poljščina
sv: Polska
tr: Lehçe
uk: Польська
zh: 波兰语
zh_tw: 波蘭語

# ポルトガリア語
source: Portuguese
ar: البرتغالية
bg: Португалски
cs: Portugalština
da: Portugisisk
de: Portugiesisch
el: Πορτογαλικά
es: Portugués
et: Portugali keel
fi: Portugali
fr: Portugais
hu: Portugál
id: Bahasa Portugis
it: Portoghese
ko: 포르투갈어
lt: Portugalų kalba
lv: Portugāļu valoda
nl: Portugees
no: Portugisisk
pl: Portugalski
pt_br: Português
pt_pt: Português
ro: Portugheză
ru: Португальский
sk: Portugalčina
sl: Portugalščina
sv: Portugisiska
tr: Portekizce
uk: Португальська
zh: 葡萄牙语
zh_tw: 葡萄牙語

# ブラジルポルトガル語
source: Brazilian Portuguese
ar: البرتغالية البرازيلية
bg: Бразилски португалски
cs: Brazilská portugalština
da: Brasiliansk portugisisk
de: Brasilianisches Portugiesisch
el: Πορτογαλικά Βραζιλίας
es: Portugués de Brasil
et: Brasiilia portugali keel
fi: Brasilian portugali
fr: Portugais brésilien
hu: Brazil portugál
id: Portugis Brasil
it: Portoghese brasiliano
ko: 브라질 포르투갈어
lt: Brazilijos portugalų kalba
lv: Brazīlijas portugāļu valoda
nl: Braziliaans Portugees
no: Brasiliansk portugisisk
pl: Brazylijski portugalski
pt_br: Português do Brasil
pt_pt: Português do Brasil
ro: Portugheză braziliană
ru: Бразильский португальский
sk: Brazílska portugalčina
sl: Brazilska portugalščina
sv: Brasiliansk portugisiska
tr: Brezilya Portekizcesi
uk: Бразильська португальська
zh: 巴西葡萄牙语
zh_tw: 巴西葡萄牙語

# ヨーロピアンポルトガル語
source: European Portuguese
ar: البرتغالية الأوروبية
bg: Европейски португалски
cs: Evropská portugalština
da: Europæisk portugisisk
de: Europäisches Portugiesisch
el: Ευρωπαϊκά πορτογαλικά
es: Portugués europeo
et: Euroopa portugali keel
fi: Euroopan portugali
fr: Portugais européen
hu: Európai portugál
id: Bahasa Portugis Eropa
it: Portoghese europeo
ko: 유럽식 포르투갈어
lt: Europos portugalų kalba
lv: Eiropas portugāļu valoda
nl: Europees Portugees
no: Europeisk portugisisk
pl: Portugalski europejski
pt_br: Português europeu
pt_pt: Português europeu
ro: Portugheză europeană
ru: Европейский португальский
sk: Európska portugalčina
sl: Evropska portugalščina
sv: Europeisk portugisiska
tr: Avrupa Portekizcesi
uk: Європейська португальська
zh: 欧洲葡萄牙语
zh_tw: 歐洲葡萄牙語

# ルーマニア語
source: Romanian
ar: الرومانية
bg: Румънски
cs: Rumunština
da: Rumænsk
de: Rumänisch
el: Ρουμανικά
es: Rumano
et: Rumeenia keel
fr: Roumain
hu: Román
id: Bahasa Rumania
it: Rumeno
ko: 루마니아어
lt: Rumunų kalba
lv: Rumāņu valoda
nl: Roemeens
no: Rumensk
pl: Rumuński
pt_br: Romeno
pt_pt: Romeno
ro: Română
ru: Румынский
sk: Rumunčina
sl: Romunščina
sv: Rumänska
tr: Romence
uk: Румунська
zh: 罗马尼亚语
zh_tw: 羅馬尼亞語

# ロシア語
source: Russian
ar: الروسية
bg: Руски език
cs: Ruština
da: Russisk
de: Russisch
el: Ρωσικά
es: Ruso
et: Vene keel
fi: Venäjä
fr: Russe
hu: Orosz
id: Bahasa Rusia
it: Russo
ko: 러시아어
lt: Rusų kalba
lv: Krievu valoda
nl: Russisch
no: Russisk
pl: Rosyjski
pt_br: Russo
pt_pt: Russo
ro: Rusă
ru: Русский
sk: Ruština
sl: Ruščina
sv: Ryska
tr: Rusça
uk: Російська
zh: 俄语
zh_tw: 俄語

# スロバキア語
source: Slovak
ar: السلوفاكية
bg: Словашки
cs: Slovenská
da: Slovakisk
de: Slowakisch
el: Σλοβακική
es: Eslovaquia
et: Slovakkia
fi: Slovakian
fr: Slovaque
hu: Szlovák
id: Slowakia
it: Slovacco
ko: 슬로바키아어
lt: Slovakų
lv: Slovākijas
nl: Slowaaks
no: Slovakisk
pl: Słowacki
pt_br: Eslovaco
pt_pt: Eslovaco
ro: Slovacă
ru: Словакия
sk: Slovenská
sl: Slovaška
sv: Slovakien
tr: Slovakça
uk: Словацька
zh: 斯
zh_tw: 斯洛伐克語

# スロベニア語
source: Slovenian
ar: السلوفينية
bg: Словенски
cs: Slovinština
da: Slovensk
de: Slowenisch
el: Σλοβένικα
es: Esloveno
et: Sloveeni keel
fi: Sloveeni
fr: Slovène
hu: Szlovén
id: Bahasa Slovenia
it: Sloveno
ko: 슬로베니아어
lt: Slovėnų kalba
lv: Slovēņu valoda
nl: Sloveens
no: Slovensk
pl: Słoweński
pt_br: Esloveno
pt_pt: Esloveno
ro: Slovenă
ru: Словенский
sk: Slovinčina
sl: Slovenščina
sv: Slovenska
tr: Slovence
uk: Словенська
zh: 斯洛文尼亚语
zh_tw: 斯洛維尼亞語

# スウェーデン語
source: Swedish
ar: السويدية
bg: Шведски
cs: Švédština
da: Svensk
de: Schwedisch
el: Σουηδικά
es: Sueco
et: Rootsi keel
fi: Ruotsi
fr: Suédois
hu: Svéd
id: Bahasa Swedia
it: Svedese
ko: 스웨덴어
lt: Švedų kalba
lv: Zviedru valoda
nl: Zweeds
no: Svensk
pl: Szwedzki
pt_br: Sueco
pt_pt: Sueco
ro: Suedeză
ru: Шведский
sk: Švédčina
sl: Švedščina
sv: Svenska
tr: İsveççe
uk: Шведська
zh: 瑞典语
zh_tw: 瑞典語

# トルコ語
source: Turkish
ar: التركية
bg: Турски език
cs: Turečtina
da: Tyrkisk
de: Türkisch
el: Τουρκικά
es: Turco
et: Türgi keel
fi: Turkki
fr: Turc
hu: Török
id: Bahasa Turki
it: Turco
ko: 터키어
lt: Turkų kalba
lv: Turku valoda
nl: Turks
no: Tyrkisk
pl: Turecki
pt_br: Turco
pt_pt: Turco
ro: Turcă
ru: Турецкий
sk: Turečtina
sl: Turščina
sv: Turkiska
tr: Türkçe
uk: Турецька
zh: 土耳其语
zh_tw: 土耳其語

# ウクライナ語
source: Ukrainian
ar: الأوكرانية
bg: Украински
cs: Ukrajinština
da: Ukrainsk
de: Ukrainisch
el: Ουκρανικά
es: Ucraniano
et: Ukraina keel
fi: Ukrainan kieli
fr: Ukrainien
hu: Ukrán
id: Ukraina
it: Ucraino
ko: 우크라이나어
lt: Ukrainiečių kalba
lv: Ukraiņu
nl: Oekraïens
no: Ukrainsk
pl: Ukraiński
pt_br: Ucraniano
pt_pt: Ucraniano
ro: Ucraineană
ru: Украинский
sk: Ukrajinčina
sl: Ukrajinščina
sv: Ukrainska
tr: Ukraynaca
uk: Українська
zh: 乌克兰语
zh_tw: 烏克蘭語

# 中国語
source: Chinese
ar: الصينية
bg: Китайски
cs: Čínština
da: Kinesisk
de: Chinesisch
el: Κινέζικα
es: Chino
et: Hiina
fi: Kiina
fr: Chinois
hu: Kínai
id: Bahasa Mandarin
it: Cinese
ko: 중국어
lt: Kinų kalba
lv: Ķīniešu valoda
nl: Chinees
no: Kinesisk
pl: Chiński
pt_br: Chinês
pt_pt: Chinês
ro: Chineză
ru: Китайский
sk: Čínština
sl: Kitajščina
sv: Kinesiska
tr: Çince
uk: Китайська
zh: 中文
zh_tw: 中文

# 簡体中国語
source: Simplified Chinese
ar: الصينية المبسطة
bg: Опростен китайски
cs: Zjednodušená čínština
da: Forenklet kinesisk
de: Vereinfachtes Chinesisch
el: Απλοποιημένα Κινέζικα
es: Chino simplificado
et: Lihtsustatud hiina keel
fi: Yksinkertaistettu kiina
fr: Chinois simplifié
hu: Egyszerűsített kínai
id: Bahasa Mandarin yang disederhanakan
it: Cinese semplificato
ko: 중국어 간체자
lt: Supaprastinta kinų kalba
lv: Vienkāršotā ķīniešu valoda
nl: Vereenvoudigd Chinees
no: Forenklet kinesisk
pl: Chiński uproszczony
pt_br: Chinês simplificado
pt_pt: Chinês simplificado
ro: Chineză simplificată
ru: Упрощенный китайский
sk: Zjednodušená čínština
sl: Poenostavljena kitajščina
sv: Förenklad kinesiska
tr: Basitleştirilmiş Çince
uk: Спрощена китайська мова
zh: 简体中文
zh_tw: 簡體中文

# 繁体中国語
source: Traditional Chinese
ar: الصينية التقليدية
bg: традиционен китайски език
cs: Tradiční čínština
da: Traditionelt kinesisk
de: Traditionelles Chinesisch
el: παραδοσιακά κινέζικα
es: Chino tradicional
et: Traditsiooniline hiina keel
fi: Perinteinen kiina
fr: Le chinois traditionnel
hu: Hagyományos kínai
id: Bahasa Tionghoa tradisional
it: Cinese tradizionale
ko: 중국어 번체
lt: Tradicinė kinų kalba
lv: Tradicionālā ķīniešu valoda
nl: Traditioneel Chinees
no: Tradisjonell kinesisk
pl: Tradycyjny chiński
pt_br: Chinês tradicional
pt_pt: Chinês tradicional
ro: Chineză tradițională
ru: традиционный китайский
sk: Tradičná čínština
sl: Tradicionalna kitajščina
sv: Traditionell kinesiska
tr: Geleneksel Çince
uk: традиційна китайська мова
zh: 繁体中文
zh_tw: 繁体中文
