Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

source: Sounds urgent like malware detection Part 2 by ChatGPT - 3.3 seconds - 103,122bytes - 256kbps - License: Public Domain
cs: Sounds urgent like malware detection Part 2 by ChatGPT - 3.3 seconds - 103,122bytes - 256kbps - Licence: public domain
da: Lyder presserende som malware-detektion Part 2 af ChatGPT - 3.3 sekunder - 103,122bytes - 256kbps - Licens: public domain
fi: Sounds urgent like malware detection Part 2 by ChatGPT - 3.3 sekuntia - 103,122bytes - 256kbps - Licence: public domain
fr: Sounds urgent like malware detection Part 2 by ChatGPT - 3.3 seconds - 103,122bytes - 256kbps - Licence : public domain
lt: Skamba skubiai kaip kenkėjiškos programinės įrangos aptikimas 2 dalis ChatGPT - 3.3 sekundės - 103,122bytes - 256kbps - Licencija: viešoji nuosavybė
lv: Izklausās steidzami kā ļaunprātīgas programmatūras atklāšana 2. daļa, ko veic ChatGPT - 3,3 sekundes - 103,122bytes - 256kbps - Licence: public domain
nl: Klinkt urgent als malwaredetectie Deel 2 door ChatGPT - 3.3 seconden - 103.122bytes - 256kbps - Licentie: publiek domein
no: Høres ut som om det haster med å oppdage skadelig programvare Del 2 av ChatGPT - 3.3 sekunder - 103,122 byte - 256 kbps - Lisens: offentlig domene
pl: Brzmi pilnie jak wykrywanie złośliwego oprogramowania Część 2 przez ChatGPT - 3,3 sekundy - 103,122 bajtów - 256kbps - Licencja: domena publiczna
pt_br: Parece urgente como a detecção de malware Parte 2 por ChatGPT - 3.3 segundos - 103,122bytes - 256kbps - Licença: domínio público
pt_pt: Parece urgente como a deteção de malware Parte 2 por ChatGPT - 3.3 segundos - 103,122bytes - 256kbps - Licença: domínio público
ro: Sună urgent ca detectarea malware-ului Partea 2 de ChatGPT - 3.3 secunde - 103,122bytes - 256kbps - Licență: domeniu public
ru: Звучит срочно, как обнаружение вредоносного ПО Часть 2 от ChatGPT - 3.3 секунды - 103,122 байт - 256 кбит/с - Лицензия: общественное достояние
sl: Sliši se nujno kot odkrivanje zlonamerne programske opreme 2. del ChatGPT - 3,3 sekunde - 103,122bytes - 256kbps - Licenca: javna domena
sv: Låter brådskande som upptäckt av skadlig kod Del 2 av ChatGPT - 3,3 sekunder - 103 122 byte - 256 kbps - Licens: Public domain
uk: Схоже на виявлення шкідливого програмного забезпечення Частина 2 від ChatGPT - 3.3 секунди - 103,122 байт - 256 кбіт/с - Ліцензія: суспільне надбання
zh_tw: 聽起來像是惡意軟體偵測的緊急情況 第 2 部分 by ChatGPT - 3.3 秒 - 103,122bytes - 256kbps - 原始碼授權類型：公有領域

# MRI風サウンド by ChatGPT - 1分14.9秒 - 3,340,392bytes - 320kbps - ライセンス：パブリックドメイン
source: MRI-like sound by ChatGPT - 1 min 14.9 sec - 3,340,392bytes - 320kbps - License: Public Domain
cs: MRI-style sound by ChatGPT - 1 min 14,9 s - 3 340 392 bajtů - 320 kbps - Licence: public domain
da: MRI-stil lyd af ChatGPT - 1 min 14.9 sek - 3,340,392 bytes - 320 kbps - Licens: public domain
fi: MRI-tyylinen ääni ChatGPT - 1 min 14.9 sekuntia - 3,340,392 tavua - 320 kbps - Lisenssi: public domain
fr: MRI-style sound by ChatGPT - 1 min 14.9 sec - 3,340,392 bytes - 320 kbps - Licence : domaine public
lt: MRT stiliaus garsas, kurį sukūrė ChatGPT - 1 min. 14,9 sek. - 3 340 392 baitai - 320 kbps - Licencija: viešoji nuosavybė
lv: MRI stila skaņa - 1 min 14,9 sek - 3 340 392 baiti - 320 kbps - Licence: public domain
nl: MRI-stijl geluid door ChatGPT - 1 min 14.9 sec - 3.340.392 bytes - 320 kbps - Licentie: publiek domein
pl: Dźwięk w stylu MRI autorstwa ChatGPT - 1 min 14,9 s - 3 340 392 bajty - 320 kb/s - Licencja: domena publiczna
pt_br: Som estilo MRI por ChatGPT - 1 min 14,9 seg - 3.340.392 bytes - 320 kbps - Licença: domínio público
pt_pt: Som estilo MRI por ChatGPT - 1 min 14.9 seg - 3,340,392 bytes - 320 kbps - Licença: domínio público
ro: MRI-style sound by ChatGPT - 1 min 14.9 sec - 3,340,392 bytes - 320 kbps - Licence: public domain
ru: Звук в стиле МРТ от ChatGPT - 1 мин 14,9 сек - 3,340,392 байт - 320 кбит/с - Лицензия: общественное достояние
sl: MRI-style sound by ChatGPT - 1 min 14.9 sek - 3,340,392 bajtov - 320 kbps - Licence: public domain
sv: Ljud från MR-stil av ChatGPT - 1 min 14,9 sek - 3 340 392 bytes - 320 kbps - Licens: Public domain
uk: Звук у стилі МРТ від ChatGPT - 1 хв 14,9 сек - 3,340,392 байт - 320 кбіт/с - Ліцензія: суспільне надбання
zh_tw: MRI-style sound by ChatGPT - 1 min 14.9 sec - 3,340,392 bytes - 320 kbps - 原始碼授權類型：公有領域

# 警告表示中のBGMを選択します
source: Select BGM during warning display
ar: حدد موسيقى الخلفية أثناء عرض التحذير.
bg: Изберете музикалния фон по време на показването на предупреждението.
cs: Výběr hudby na pozadí během zobrazení výstrahy.
da: Vælg baggrundsmusik under advarselsvisningen.
el: Επιλέξτε τη μουσική υπόκρουση κατά τη διάρκεια της προειδοποιητικής οθόνης.
es: Seleccione la música de fondo durante la visualización del aviso.
fi: Valitse taustamusiikki varoitusnäytön aikana.
fr: Sélectionnez la musique de fond pendant l'affichage de l'avertissement.
hu: Válassza ki a háttérzenét a figyelmeztető kijelzés alatt.
id: Pilih musik latar belakang selama tampilan peringatan.
it: Selezionare la musica di sottofondo durante la visualizzazione degli avvisi.
ko: 경고 표시 중 배경음악을 선택합니다
lt: Pasirinkite foninę muziką įspėjimo rodymo metu.
lv: Izvēlieties fona mūziku brīdinājuma rādīšanas laikā.
nl: Selecteer de achtergrondmuziek tijdens de waarschuwingsweergave.
no: Velg bakgrunnsmusikk under advarselsvisningen.
pl: Wybór muzyki w tle podczas wyświetlania ostrzeżenia.
pt_br: Selecione a música de fundo durante a exibição do aviso.
pt_pt: Selecionar a música de fundo durante a visualização do aviso.
ro: Selectați muzica de fundal în timpul afișării avertismentelor.
ru: Выберите фоновую музыку во время отображения предупреждений.
sk: Výber hudby na pozadí počas zobrazenia upozornenia.
sl: Izberite glasbo v ozadju med prikazom opozorila.
sv: Välj bakgrundsmusik under varningsdisplayen.
tr: Uyarı ekranı sırasında arka plan müziğini seçin.
uk: Виберіть фонову музику під час показу попередження.
zh: 选择警告显示时的背景音乐。
zh_tw: 選擇警告顯示時的背景音樂。

# びっくりするような雰囲気を作ります
source: Create a Surprising Atmosphere
ar: اخلق جواً مدهشاً
bg: Създаване на изненадваща атмосфера
cs: Vytvoření překvapivé atmosféry
da: Skab en overraskende atmosfære
el: Δημιουργήστε μια εκπληκτική ατμόσφαιρα
es: Cree una atmósfera sorprendente
fi: Luo yllättävä tunnelma
fr: Créer une atmosphère surprenante
id: Ciptakan suasana yang mengejutkan
it: Creare un'atmosfera sorprendente
ko: 깜짝 놀랄만한 분위기를 연출합니다
lt: Sukurkite netikėtą atmosferą
lv: Radīt pārsteidzošu atmosfēru
nl: Creëer een verrassende sfeer
no: Skap en overraskende atmosfære
pl: Stwórz zaskakującą atmosferę
pt_br: Crie uma atmosfera surpreendente
pt_pt: Criar uma atmosfera surpreendente
ro: Creați o atmosferă surprinzătoare
ru: Создайте удивительную атмосферу
sk: Vytvorenie prekvapivej atmosféry
sl: Ustvarite presenetljivo vzdušje
sv: Skapa en överraskande atmosfär
tr: Şaşırtıcı bir atmosfer yaratın
uk: Створіть дивовижну атмосферу
zh_tw: 創造令人驚奇的氛圍

# Firefoxでは音声ブロックされます
source: Firefox will block audio
ar: سيحظر Firefox الصوت.
bg: Firefox ще блокира звука.
cs: Firefox zablokuje zvuk.
da: Firefox blokerer for lyd.
el: Ο Firefox θα μπλοκάρει τον ήχο.
es: Firefox bloqueará el audio.
fi: Firefox estää äänen.
fr: Firefox bloque l'audio.
hu: A Firefox blokkolja a hangot.
id: Firefox akan memblokir audio.
it: Firefox blocca l'audio.
ko: Firefox에서는 음성 차단됩니다
lt: Firefox blokuos garsą.
lv: Firefox bloķēs audio.
nl: Firefox blokkeert audio.
no: Firefox vil blokkere lyd.
pl: Firefox zablokuje dźwięk.
pt_br: O Firefox bloqueará o áudio.
pt_pt: O Firefox bloqueia o áudio.
ro: Firefox va bloca audio.
ru: Firefox блокирует звук.
sk: Firefox zablokuje zvuk.
sl: Firefox bo blokiral zvok.
sv: Firefox kommer att blockera ljud.
tr: Firefox sesi engelleyecektir.
uk: Firefox заблокує звук.
zh_tw: Firefox 會封鎖音訊。

# 対象アクションを起こした時のビープ音
source: Beep sound when target action is taken
ar: صوت صفير عند اتخاذ إجراء الهدف.
bg: Звуков сигнал при предприемане на целево действие.
cs: Pípnutí při provedení cílové akce.
da: Bip-lyd, når målhandlingen udføres.
el: Ήχος μπιπ όταν πραγματοποιείται η ενέργεια στόχου.
es: Sonido de pitido cuando se realiza la acción objetivo.
fi: Äänimerkkiääni, kun kohdetoiminto on suoritettu.
fr: Bip sonore lorsque l'action ciblée est effectuée.
id: Bunyi bip saat tindakan target dilakukan.
it: Segnale acustico quando viene eseguita un'azione mirata.
ko: 대상 동작 발생 시 경고음 발생
lt: Pyptelėjimas, kai atliekamas tikslinis veiksmas.
lv: Pīkstiena signāls, kad tiek veikta mērķa darbība.
nl: Piepgeluid wanneer doelactie wordt uitgevoerd.
no: Pipelyd når målhandlingen utføres.
pl: Sygnał dźwiękowy po wykonaniu akcji docelowej.
pt_br: Emite um bipe quando a ação alvo é executada.
pt_pt: O sinal sonoro soa quando a ação-alvo é executada.
ro: Bip sonor atunci când este efectuată acțiunea țintă.
ru: Звуковой сигнал при выполнении целевого действия.
sk: Pípnutie pri vykonaní cieľovej akcie.
sl: Piskajoč zvok, ko se izvede ciljno dejanje.
sv: Pip-ljud när målåtgärden vidtas.
tr: Hedef eylem gerçekleştirildiğinde bip sesi.
uk: Звуковий сигнал, коли цільова дія виконана.
zh_tw: 採取目標行動時發出嗶嗶聲。

# 有効 音量小さ目
source: Enabled Low volume
ar: ممكّن حجم الصوت المنخفض
bg: Разрешен Нисък обем
cs: Povoleno Nízká hlasitost
da: Aktiveret Lav lydstyrke
el: Ενεργοποιημένη Χαμηλή ένταση
es: Activado Volumen bajo
fi: Käytössä Pieni äänenvoimakkuus
fr: Activé Volume faible
hu: Engedélyezve Alacsony hangerő
id: Diaktifkan Volume rendah
it: Abilitato Volume basso
ko: 유효 볼륨 작게
lt: Įjungta Mažas garsumas
lv: Ieslēgts Zems skaļums
nl: Ingeschakeld Laag volume
no: Aktivert Lavt volum
pl: Włączone Niski poziom głośności
pt_br: Ativado Volume baixo
pt_pt: Ativado Volume baixo
ro: Activat Volum scăzut
ru: Включено Низкая громкость
sk: Povolená nízka hlasitosť
sl: Omogočeno Nizka glasnost
sv: Aktiverad Låg volym
tr: Etkin Düşük ses seviyesi
uk: Увімкнено Низька гучність
zh: 启用 低音量
zh_tw: 啟用 低音量

# 有効 音量大き目
source: Enabled Loud
ar: ممكّن أعلى مستوى صوت ممكّن
bg: Активирано Най-силната сила на звука
cs: Povoleno Nejvyšší hlasitost
da: Aktiveret Højeste lydstyrke
el: Ενεργοποιημένη Πιο δυνατή ένταση
es: Activado Volumen más alto
fi: Käytössä Suurin äänenvoimakkuus
fr: Activé Volume le plus fort
hu: Engedélyezve Legnagyobb hangerő
id: Diaktifkan Volume paling keras
it: Abilitato Volume più alto
ko: 유효 볼륨 크게
lt: Įjungta Garsiausias garsumas
lv: Ieslēgts Skaļākais skaļums
nl: Ingeschakeld Luidste volume
no: Aktivert Høyeste volum
pl: Włączona Najgłośniejsza głośność
pt_br: Ativado Volume mais alto
pt_pt: Ativado Volume mais alto
ro: Activat Volumul cel mai ridicat
ru: Включено Самая громкая громкость
sk: Zapnutá najhlasnejšia hlasitosť
sl: Omogočeno Najglasnejša glasnost
sv: Aktiverad Högsta volym
tr: Etkin En yüksek ses seviyesi
uk: Увімкнено Найгучніша гучність
zh: 已启用 最大声量
zh_tw: 已啟用 音量最大

# 警告表示中にすべてのキー・マウスイベントでビープ音を鳴らします
source: Beeps on all key/mouse events during warning display
ar: يصدر صوت تنبيه عند كل أحداث المفاتيح/الفأرة أثناء عرض التحذير
bg: Звукови сигнали при всички събития с клавиш/мишка по време на предупредителния дисплей
cs: Pípnutí při všech událostech kláves/myši během zobrazení varování
da: Bip ved alle taste-/musebegivenheder under advarselsvisning
el: Ηχητικά σήματα σε όλα τα συμβάντα πλήκτρου/ποντικιού κατά τη διάρκεια της προειδοποιητικής οθόνης
es: Pitidos en todos los eventos de tecla/ratón durante la visualización del aviso
fi: Äänimerkit kaikista näppäin/hiiren tapahtumista varoitusnäytön aikana.
fr: Bips à tous les événements touches/souris pendant l'affichage de l'avertissement
hu: Hangjelzés minden billentyű/egér eseményre a figyelmeztető kijelző alatt
id: Bip pada semua peristiwa tombol/mouse selama tampilan peringatan
it: Emette un segnale acustico su tutti gli eventi dei tasti/mouse durante la visualizzazione degli avvisi.
ko: 경고 표시 중 모든 키/마우스 이벤트에서 경고음이 울립니다.
lt: Įspėjimo rodymo metu skleidžiami garsiniai signalai, kai rodomi visi klaviatūros klavišų ir pelės paspaudimai
lv: Brīdinājuma rādīšanas laikā signalizē par visiem taustiņu/peles notikumiem
nl: Pieptonen bij alle toets-/muisbewegingen tijdens waarschuwingsweergave
no: Pipetoner ved alle tast-/mus-hendelser under advarselsvisning
pl: Sygnały dźwiękowe przy wszystkich zdarzeniach klawiszy/myszy podczas wyświetlania ostrzeżenia
pt_br: Emite um bipe em todos os eventos de tecla/mouse durante a exibição do aviso
pt_pt: Emite um sinal sonoro em todos os eventos de tecla/rato durante a visualização do aviso
ro: Bipuri la toate evenimentele tastelor/mousei în timpul afișării avertismentului
ru: Звуковые сигналы при любом нажатии клавиш/мыши во время отображения предупреждения
sk: Pípnutie pri všetkých udalostiach klávesov/myši počas zobrazenia varovania
sl: Med prikazom opozorila piska ob vseh dogodkih s tipko/mišico
sv: Ljudsignaler vid alla tangent-/musrörelser under varningsvisning
tr: Uyarı ekranı sırasında tüm tuş/fare olaylarında bip sesi çıkarır
uk: Звукові сигнали на всі події клавіш/миші під час відображення попереджень
zh: 警告显示期间，所有按键/鼠标事件都会发出蜂鸣声
zh_tw: 警告顯示時，所有按鍵/滑鼠事件都會發出嗶嗶聲

# 警告表示中に端末が暴走したかのような雰囲気を作ります
source: Creates an atmosphere as if the terminal has gone out of control during the warning display
ar: خلق جو كما لو أن الجهاز قد خرج عن السيطرة أثناء عرض التحذير
bg: Създаване на атмосфера, сякаш устройството е излязло извън контрол по време на показването на предупреждението
cs: Vytvoření atmosféry, jako by se zařízení během zobrazení výstrahy vymklo kontrole.
da: Skab en atmosfære, som om enheden er kommet ud af kontrol under advarselsvisningen
el: Δημιουργήστε μια ατμόσφαιρα σαν να έχει βγει εκτός ελέγχου η συσκευή κατά τη διάρκεια της εμφάνισης της προειδοποίησης
es: Crear una atmósfera como si el aparato se hubiera descontrolado durante la visualización de la advertencia.
fi: Luo varoitusnäytön aikana ilmapiiri kuin laite olisi menettänyt hallinnan.
fr: Créer une atmosphère comme si l'appareil était devenu incontrôlable pendant l'affichage de l'avertissement.
id: Menciptakan suasana seolah-olah perangkat sudah tidak terkendali selama tampilan peringatan
it: Creare un'atmosfera come se il dispositivo fosse fuori controllo durante la visualizzazione degli avvisi.
ko: 경고 표시 중 단말기가 폭주하는 듯한 분위기를 연출합니다.
lt: įspėjamojo ekrano rodymo metu sukuriama atmosfera, tarsi prietaisas būtų nekontroliuojamas.
lv: Brīdinājuma rādīšanas laikā radiet atmosfēru, it kā ierīce būtu kļuvusi nekontrolējama.
nl: Creëer een sfeer alsof het apparaat uit de hand is gelopen tijdens de waarschuwingsweergave
no: Skap en atmosfære som om enheten har gått ut av kontroll under advarselsvisningen
pl: Stwórz atmosferę, jakby urządzenie wymknęło się spod kontroli podczas wyświetlania ostrzeżenia.
pt_br: Crie uma atmosfera como se o dispositivo estivesse fora de controle durante a exibição do aviso
pt_pt: Criar uma atmosfera como se o dispositivo tivesse ficado fora de controlo durante a visualização do aviso
ro: Creați o atmosferă ca și cum dispozitivul a scăpat de sub control în timpul afișării avertismentului
ru: Создайте атмосферу, как будто устройство вышло из-под контроля во время предупреждающей индикации
sk: Vytvorenie atmosféry, akoby sa zariadenie počas zobrazenia varovania vymklo spod kontroly
sl: Med prikazom opozorila ustvarite vzdušje, kot da je naprava ušla izpod nadzora.
sv: Skapa en atmosfär som om enheten har förlorat kontrollen under varningsdisplayen
tr: Uyarı ekranı sırasında cihaz kontrolden çıkmış gibi bir atmosfer yaratın
uk: Створіть атмосферу, ніби пристрій вийшов з-під контролю під час відображення попередження
zh_tw: 在警告顯示期間，營造一種裝置已失控的氣氛

# 対象アクションを起こした時のマウスカーソルの消去
source: Clear mouse cursor when target action is taken
ar: مسح مؤشر الماوس عند تنفيذ الإجراء المستهدف.
bg: Изтриване на курсора на мишката при извършване на целевото действие.
cs: Vymazání kurzoru myši při provedení cílové akce.
da: Sletter musemarkøren, når målhandlingen udføres.
el: Διαγραφή του δρομέα του ποντικιού όταν εκτελείται η ενέργεια-στόχος.
es: Borrar el cursor del ratón cuando se realiza la acción objetivo.
fi: Hiiren kursorin poistaminen, kun kohdetoiminto suoritetaan.
fr: Effacement du curseur de la souris lors de l'exécution de l'action cible.
hu: Az egérkurzor törlése a célművelet végrehajtásakor.
id: Menghapus kursor mouse saat tindakan target dilakukan.
it: Cancellazione del cursore del mouse quando viene eseguita l'azione di destinazione.
ko: 대상 동작 발생 시 마우스 커서 지우기
lt: Pelės žymeklio ištrynimas, kai atliekamas tikslinis veiksmas.
lv: Peles kursora izdzēšana, kad tiek veikta mērķa darbība.
nl: De muiscursor wissen wanneer de doelactie wordt uitgevoerd.
no: Sletter musepekeren når målhandlingen utføres.
pl: Usuwanie kursora myszy po wykonaniu docelowej akcji.
pt_br: Apagar o cursor do mouse quando a ação de destino é executada.
pt_pt: Apagar o cursor do rato quando a ação alvo é executada.
ro: Ștergerea cursorului mouse-ului atunci când este efectuată acțiunea țintă.
ru: Стирание курсора мыши при выполнении целевого действия.
sk: Vymazanie kurzora myši po vykonaní cieľovej akcie.
sl: Brisanje kazalca miške, ko se izvede ciljno dejanje.
sv: Radering av muspekaren när målåtgärden utförs.
tr: Hedef eylem gerçekleştirildiğinde fare imlecini silme.
uk: Стирання курсору миші при виконанні цільової дії.
zh: 执行目标操作时擦除鼠标光标。
zh_tw: 執行目標動作時擦除滑鼠游標。

# 警告表示中にブラウザのエリアのマウスカーソルを消去します
source: Clear mouse cursor in browser area during warning display
ar: مسح مؤشر الماوس في منطقة المتصفح أثناء عرض التحذير
bg: Изчистване на курсора на мишката в областта на браузъра по време на показването на предупреждението
cs: Vymazání kurzoru myši v oblasti prohlížeče během zobrazení varování
da: Fjern musemarkøren i browserområdet under visning af advarsler
el: Καθαρισμός του δρομέα του ποντικιού στην περιοχή του προγράμματος περιήγησης κατά τη διάρκεια της εμφάνισης της προειδοποίησης
es: Despejar el cursor del ratón en el área del navegador durante la visualización del aviso
fi: Tyhjennä hiiren kursori selainalueella varoitusnäytön aikana
fr: Effacer le curseur de la souris dans la zone du navigateur pendant l'affichage de l'avertissement
hu: Az egérkurzor törlése a böngésző területén a figyelmeztetés megjelenítése közben
id: Menghapus kursor mouse di area browser selama tampilan peringatan
it: Cancella il cursore del mouse nell'area del browser durante la visualizzazione degli avvisi
ko: 경고가 표시되는 동안 브라우저 영역의 마우스 커서를 지웁니다.
lt: Išvalyti pelės žymeklį naršyklės srityje, kai rodomas įspėjimas
lv: Pārlūka kursora dzēšana pārlūkprogrammas apgabalā brīdinājuma rādīšanas laikā
nl: Verwijder de muiscursor in het browsergebied tijdens het weergeven van de waarschuwing
no: Fjern musepekeren i nettleserområdet under visning av advarsler
pl: Wyczyść kursor myszy w obszarze przeglądarki podczas wyświetlania ostrzeżenia
pt_br: Limpar o cursor do mouse na área do navegador durante a exibição do aviso
pt_pt: Limpar o cursor do rato na área do browser durante a apresentação do aviso
ro: Ștergeți cursorul mouse-ului din zona browserului în timpul afișării avertismentului
ru: Убрать курсор мыши в области браузера во время отображения предупреждения
sk: Vymazanie kurzora myši v oblasti prehliadača počas zobrazenia varovania
sl: Izbris kazalca miške v območju brskalnika med prikazom opozorila
sv: Tydlig muspekare i webbläsarområdet under varningsvisning
tr: Uyarı ekranı sırasında tarayıcı alanındaki fare imlecini temizleyin
uk: Очистити курсор миші в області браузера під час відображення попередження
zh: 在警告显示期间清除浏览器区域的鼠标指针
zh_tw: 警告顯示時，清除瀏覽器區域的滑鼠游標

# デバッグモード
source: Debug mode
ar: وضع التصحيح
bg: режим за отстраняване на грешки
cs: Režim ladění
da: Fejlfindingstilstand
de: Debug-Modus
el: λειτουργία εντοπισμού σφαλμάτων
es: Modo depuración
et: Silitusrežiim
fi: Debug-tila
fr: Mode débogage
hu: Hibakeresési mód
id: Mode debug
it: Modalità debug
ko: 디버그 모드
lt: Derinimo režimas
lv: Atkļūdošanas režīms
nl: Debugmodus
no: Feilsøkingsmodus
pl: Tryb debugowania
pt_br: Modo de depuração
pt_pt: Modo de depuração
ro: Modul de depanare
ru: режим отладки
sk: Režim ladenia
sl: Način odpravljanja napak
sv: Felsökningsläge
tr: Hata ayıklama modu
uk: режим налагодження
zh: 调试模式
zh_tw: 偵錯模式

# 妨害＋記録のみ
source: Disturbance + record only
ar: تداخل + تسجيل فقط.
bg: Само намеса + запис.
cs: Pouze rušení + záznam.
da: Kun interferens + optagelse.
de: Nur Interferenz + Aufzeichnung.
el: Παρέμβαση + εγγραφή μόνο.
es: Sólo interferencia + registro.
et: Ainult sekkumine + salvestamine.
fi: Häiriö + vain tallennus.
fr: Interférence + enregistrement uniquement.
hu: Csak interferencia + felvétel.
id: Gangguan + rekam saja.
it: Solo interferenze + record.
ko: 방해 + 기록만 가능
lt: Tik trukdžiai + įrašas.
lv: Tikai iejaukšanās + ieraksts.
nl: Alleen storing + opname.
no: Kun forstyrrelser + opptak.
pl: Tylko zakłócenia + zapis.
pt_br: Interferência + registro apenas.
pt_pt: Interferência + registo apenas.
ro: Interferență + numai înregistrare.
ru: Помехи + только запись.
sk: Iba rušenie + záznam.
sl: Samo motnje + zapis.
sv: Interferens + endast rekord.
tr: Sadece müdahale + kayıt.
uk: Тільки перешкоди + запис.
zh: 仅干扰+记录。
zh_tw: 僅干擾 + 記錄。

# 妨害＋記録＋表示＋リダイレクト
source: Intercept + Record + Display + Redirect
ar: اعتراض + تسجيل + عرض + إعادة توجيه
bg: Прихващане + запис + показване + пренасочване
cs: Zachycení + záznam + zobrazení + přesměrování
da: Aflytning + registrering + visning + omdirigering
de: Abfangen + Aufzeichnen + Anzeigen + Weiterleiten
el: Αναχαίτιση + καταγραφή + εμφάνιση + ανακατεύθυνση
es: Interceptar + grabar + visualizar + redirigir
et: Kinnipidamine + salvestamine + kuvamine + ümbersuunamine
fi: Kuuntelu + tallennus + näyttö + uudelleenohjaus
fr: Intercepter + enregistrer + afficher + rediriger
hu: Elfogás + rögzítés + megjelenítés + átirányítás
id: Cegat + rekam + tampilkan + alihkan
it: Intercettazione + registrazione + visualizzazione + reindirizzamento
ko: 방해 + 기록 + 표시 + 리디렉션
lt: Perėmimas + įrašymas + rodymas + nukreipimas
lv: Pārtveršana + ierakstīšana + rādīšana + novirzīšana
nl: Onderscheppen + opnemen + weergeven + omleiden
no: Avskjære + registrere + vise + omdirigere
pl: Przechwytywanie + rejestrowanie + wyświetlanie + przekierowywanie
pt_br: Interceptação + registro + exibição + redirecionamento
pt_pt: Intercetar + registar + apresentar + redirecionar
ro: Interceptare + înregistrare + afișare + redirecționare
ru: Перехват + запись + отображение + перенаправление
sk: Zachytenie + záznam + zobrazenie + presmerovanie
sl: Prevzem + snemanje + prikaz + preusmeritev
sv: Avlyssna + registrera + visa + omdirigera
tr: Yakalama + kayıt + görüntüleme + yönlendirme
uk: Перехоплення + запис + відображення + перенаправлення
zh: 拦截 + 记录 + 显示 + 重定向
zh_tw: 截取 + 記錄 + 顯示 + 重定向

# メニューからは操作できてしまいます
source: It can be operated from the menu.
ar: يمكن تشغيله من القائمة.
bg: Тя може да се управлява от менюто.
cs: Lze jej ovládat z nabídky.
da: Den kan betjenes fra menuen.
de: Sie kann über das Menü bedient werden.
el: Μπορεί να λειτουργήσει από το μενού.
es: Se puede manejar desde el menú.
et: Seda saab kasutada menüüst.
fi: Sitä voidaan käyttää valikosta.
fr: Il peut être utilisé à partir du menu.
hu: A menüből működtethető.
id: Ini dapat dioperasikan dari menu.
it: Può essere azionato dal menu.
ko: 메뉴에서 조작할 수 있습니다.
lt: Jį galima valdyti iš meniu.
lv: To var darbināt no izvēlnes.
nl: Het kan worden bediend via het menu.
no: Den kan betjenes fra menyen.
pl: Można ją obsługiwać z poziomu menu.
pt_br: Ele pode ser operado no menu.
pt_pt: Pode ser acionado a partir do menu.
ro: Acesta poate fi operat din meniu.
ru: Им можно управлять из меню.
sk: Možno ho ovládať z ponuky.
sl: Z njim lahko upravljate v meniju.
sv: Den kan manövreras från menyn.
tr: Menüden çalıştırılabilir.
uk: Керувати ним можна з меню.
zh: 可通过菜单进行操作。
zh_tw: 可以從功能表中進行操作。
