Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# 画像は遅延読み込みされますが、この指定した時間の30秒前に強制的に画像が読み込まれます
source: The image will be loaded lazily, but the image will be forced to be loaded 30 seconds before this specified time
ar: سيتم تحميل الصورة بشكل بطيء، ولكن سيتم تحميل الصورة بشكل إجباري قبل 30 ثانية من هذا الوقت المحدد.
bg: Изображението ще бъде заредено лениво, но ще бъде принудено да бъде заредено 30 секунди преди посоченото време.
cs: Obrázek bude načten líně, ale bude vynuceno jeho načtení 30 sekund před tímto zadaným časem.
da: Billedet bliver indlæst dovent, men det bliver tvunget til at blive indlæst 30 sekunder før det angivne tidspunkt.
el: Η εικόνα θα φορτωθεί νωχελικά, αλλά η εικόνα θα αναγκαστεί να φορτωθεί 30 δευτερόλεπτα πριν από τον καθορισμένο χρόνο.
es: La imagen se cargará perezosamente, pero se forzará la carga de la imagen 30 segundos antes de esta hora especificada.
fi: Kuva ladataan laiskasti, mutta kuva on pakko ladata 30 sekuntia ennen tätä määritettyä aikaa.
fr: L'image sera chargée paresseusement, mais elle sera forcée à être chargée 30 secondes avant l'heure spécifiée.
hu: A kép lustán töltődik be, de a képet 30 másodperccel a megadott idő előtt be kell tölteni.
id: Gambar akan dimuat dengan lambat, tetapi gambar akan dipaksa dimuat 30 detik sebelum waktu yang ditentukan.
it: L'immagine sarà caricata in modo pigro, ma sarà forzata a essere caricata 30 secondi prima dell'ora specificata.
ko: 이미지가 지연 로딩되지만, 지정한 시간 30초 전에 강제로 이미지가 로드됩니다.
lt: Vaizdas bus įkeliamas tingiai, tačiau vaizdas bus priverstinai įkeltas likus 30 sekundžių iki nurodyto laiko.
lv: Attēls tiks ielādēts laiski, bet attēls tiks piespiedu kārtā ielādēts 30 sekundes pirms norādītā laika.
nl: De afbeelding wordt lui geladen, maar de afbeelding wordt gedwongen om 30 seconden voor deze opgegeven tijd te worden geladen.
no: Bildet lastes inn dovent, men bildet tvinges til å lastes inn 30 sekunder før dette angitte tidspunktet.
pl: Obraz będzie ładowany leniwie, ale będzie musiał zostać załadowany 30 sekund przed określonym czasem.
pt_br: A imagem será carregada de forma preguiçosa, mas será forçada a ser carregada 30 segundos antes do horário especificado.
pt_pt: A imagem será carregada de forma preguiçosa, mas será forçada a ser carregada 30 segundos antes desta hora especificada.
ro: Imaginea va fi încărcată leneș, dar va fi forțată să fie încărcată cu 30 de secunde înainte de ora specificată.
ru: Изображение будет загружаться лениво, но за 30 секунд до указанного времени оно будет загружено принудительно.
sk: Obrázok sa bude načítavať lenivo, ale obrázok sa bude musieť načítať 30 sekúnd pred týmto zadaným časom.
sl: Slika se bo nalagala lenobno, vendar se bo prisilno nalagala 30 sekund pred tem določenim časom.
sv: Bilden kommer att laddas långsamt, men bilden kommer att tvingas att laddas 30 sekunder före den angivna tiden.
tr: Görüntü tembel olarak yüklenecek, ancak görüntü bu belirtilen süreden 30 saniye önce yüklenmeye zorlanacaktır.
uk: Зображення буде завантажуватися ліниво, але за 30 секунд до зазначеного часу воно буде примусово завантажене.
zh_tw: 圖片會被懶惰地載入，但圖片會被強制在此指定時間前 30 秒載入。

# 一時使用トークンのビット数
source: Number of bits in temporary use token
ar: عدد البتات في رموز الاستخدام المؤقت
bg: Брой битове в символите за временно използване
cs: Počet bitů v žetonech pro dočasné použití
da: Antal bits i tokens til midlertidig brug
de: Anzahl der Bits in Token für die vorübergehende Verwendung
el: Αριθμός bits σε μάρκες προσωρινής χρήσης
es: Número de bits en fichas de uso temporal
et: Bittide arv ajutiselt kasutatavates märkides
fi: Väliaikaisen käytön merkkien bittien lukumäärä
fr: Nombre de bits dans les jetons d'utilisation temporaire
hu: Az ideiglenes használatú tokenek bitjeinek száma
id: Jumlah bit dalam token penggunaan sementara
it: Numero di bit nei token di uso temporaneo
ko: 임시 사용 토큰의 비트 수
lt: Laikino naudojimo žetonų bitų skaičius
lv: Bitu skaits pagaidu lietošanas žetonos
nl: Aantal bits in tokens voor tijdelijk gebruik
no: Antall bits i tokens for midlertidig bruk
pl: Liczba bitów w tokenach tymczasowego użycia
pt_br: Número de bits em tokens de uso temporário
pt_pt: Número de bits em fichas de utilização temporária
ro: Număr de biți în jetoanele de utilizare temporară
ru: Количество битов в жетонах временного пользования
sk: Počet bitov v žetónoch dočasného použitia
sl: Število bitov v žetonih za začasno uporabo
sv: Antal bitar i polletter för tillfällig användning
tr: Geçici kullanım belirteçlerindeki bit sayısı
uk: Кількість бітів у токенах тимчасового користування
zh: 临时使用标记的位数
zh_tw: 臨時使用代幣的位元數

# 画像URL情報を暗号化するのに一時使用トークンをパスワードとして使用しますが、その強度を指定します
source: Specifies the strength of the temporary use token used as a password to encrypt the image URL information
ar: تحديد قوة الرمز المميز للاستخدام المؤقت المستخدم ككلمة مرور لتشفير معلومات عنوان URL للصورة
bg: Посочва силата на временния токен за използване, използван като парола за криптиране на информацията за URL адреса на изображението.
cs: Určuje sílu tokenu dočasného použití, který se používá jako heslo pro šifrování informací o adrese URL obrázku.
da: Angiver styrken af det midlertidige brugstoken, der bruges som adgangskode til at kryptere billedets URL-oplysninger
de: Gibt die Stärke des temporären Tokens an, das als Passwort zur Verschlüsselung der Bild-URL-Informationen verwendet wird
el: Καθορίζει την ισχύ του κουπονιού προσωρινής χρήσης που χρησιμοποιείται ως κωδικός πρόσβασης για την κρυπτογράφηση των πληροφοριών της διεύθυνσης URL της εικόνας.
es: Especifica la fuerza del token de uso temporal utilizado como contraseña para cifrar la información de la URL de la imagen.
et: Määrab ajutise kasutustunnuse tugevuse, mida kasutatakse paroolina pildi URL-teabe krüpteerimiseks.
fi: Määrittää kuvan URL-osoitteen tietojen salaamiseen salasanana käytettävän tilapäisen käyttömerkin vahvuuden.
fr: Spécifie la force du jeton d'utilisation temporaire utilisé comme mot de passe pour crypter les informations de l'URL de l'image.
hu: Megadja a kép URL-információjának titkosításához jelszóként használt ideiglenes használati jelszó erősségét.
id: Menentukan kekuatan token penggunaan sementara yang digunakan sebagai kata sandi untuk mengenkripsi informasi URL gambar
it: Specifica la forza del token di utilizzo temporaneo usato come password per criptare le informazioni dell'URL dell'immagine.
ko: 이미지 URL 정보를 암호화하기 위해 임시 사용 토큰을 암호로 사용하되, 그 강도를 지정합니다.
lt: Nurodo laikino naudojimo simbolio, naudojamo kaip slaptažodis vaizdo URL informacijai užšifruoti, stiprumą.
lv: Norāda pagaidu lietošanas marķiera stiprumu, ko izmanto kā paroli, lai šifrētu attēla URL informāciju.
nl: Specificeert de sterkte van het tijdelijke gebruikstoken dat wordt gebruikt als wachtwoord om de URL-informatie van de afbeelding te coderen.
no: Angir styrken på det midlertidige brukstokenet som brukes som passord for å kryptere bilde-URL-informasjonen
pl: Określa siłę tymczasowego tokena użycia używanego jako hasło do szyfrowania informacji URL obrazu.
pt_br: Especifica a força do token de uso temporário usado como uma senha para criptografar as informações do URL da imagem
pt_pt: Especifica a força do token de utilização temporária utilizado como palavra-passe para encriptar a informação do URL da imagem
ro: Specifică puterea simbolului de utilizare temporară utilizat ca parolă pentru a cripta informațiile URL ale imaginii
ru: Указывает силу маркера временного использования, используемого в качестве пароля для шифрования информации URL-адреса изображения.
sk: Určuje silu tokenu dočasného použitia, ktorý sa používa ako heslo na šifrovanie informácií o adrese URL obrázka.
sl: Določa moč žetona za začasno uporabo, ki se uporablja kot geslo za šifriranje podatkov URL slike.
sv: Anger styrkan för den tillfälliga användningstoken som används som lösenord för att kryptera URL-informationen för bilden
tr: Görüntü URL bilgilerini şifrelemek için parola olarak kullanılan geçici kullanım belirtecinin gücünü belirtir
uk: Вказує надійність токена тимчасового використання, який використовується як пароль для шифрування інформації URL зображення
zh: 指定用作密码的临时使用标记的强度，以加密图像 URL 信息
zh_tw: 指定用作密碼的臨時使用標記的強度，以加密影像 URL 資訊

# ドロップダウンメニューの下に表示される選択肢にいくにつれて強度が強くなるものの、サーバーへの負荷が高くなり、HTML転送量が多くなることがあります
source: The intensity increases as you move down the drop-down menu, but the load on the server increases and the amount of HTML transferred may be higher
ar: على الرغم من أن الكثافة تزداد كلما انتقلت إلى الخيارات المدرجة أسفل القائمة المنسدلة، إلا أن الحمل على الخادم أعلى وقد يكون مقدار HTML المنقول أعلى
bg: Въпреки че интензивността се увеличава с преминаването към опциите, изброени под падащото меню, натоварването на сървъра е по-голямо и количеството на прехвърления HTML може да е по-голямо.
cs: Ačkoli se intenzita zvyšuje s přechodem na možnosti uvedené pod rozevírací nabídkou, zatížení serveru je vyšší a množství přeneseného HTML může být vyšší.
da: Selvom intensiteten øges, når du går til indstillingerne under rullemenuen, er belastningen på serveren højere, og mængden af overført HTML kan være højere
de: Obwohl die Intensität zunimmt, wenn Sie zu den unter dem Dropdown-Menü aufgeführten Optionen wechseln, ist die Belastung des Servers höher und die Menge des übertragenen HTML kann größer sein
el: Παρόλο που η ένταση αυξάνεται καθώς πηγαίνετε στις επιλογές που αναφέρονται κάτω από το αναπτυσσόμενο μενού, ο φόρτος στον διακομιστή είναι υψηλότερος και η ποσότητα της HTML που μεταφέρεται μπορεί να είναι υψηλότερη.
es: Aunque la intensidad aumenta a medida que se pasa a las opciones que aparecen debajo del menú desplegable, la carga en el servidor es mayor y la cantidad de HTML transferido puede ser mayor
et: Kuigi intensiivsus suureneb, kui minna rippmenüüst allpool loetletud valikute juurde, on serveri koormus suurem ja ülekantava HTML-i kogus võib olla suurem.
fi: Vaikka intensiteetti kasvaa, kun siirryt pudotusvalikon alapuolella lueteltuihin vaihtoehtoihin, palvelimen kuormitus on suurempi ja siirretyn HTML:n määrä voi olla suurempi.
fr: Bien que l'intensité augmente au fur et à mesure que vous passez aux options énumérées sous le menu déroulant, la charge sur le serveur est plus importante et la quantité de HTML transférée peut être plus élevée
hu: Bár az intenzitás nő, ahogy a legördülő menü alatt felsorolt opciók felé halad, a szerver terhelése nagyobb, és az átvitt HTML mennyisége is nagyobb lehet.
id: Meskipun intensitasnya meningkat saat Anda membuka opsi yang tercantum di bawah menu drop-down, beban pada server lebih tinggi dan jumlah HTML yang ditransfer mungkin lebih tinggi
it: Sebbene l'intensità aumenti man mano che si passa alle opzioni elencate sotto il menu a discesa, il carico sul server è più elevato e la quantità di HTML trasferita può essere più alta
ko: 드롭다운 메뉴 아래에 표시되는 선택 항목으로 갈수록 강도가 강해지지만, 서버에 대한 부하가 높아져 HTML 전송량이 많아질 수 있습니다.
lt: Nors intensyvumas didėja pereinant prie parinkčių, išvardytų po išskleidžiamojo meniu, serverio apkrova yra didesnė, o perduodamo HTML kiekis gali būti didesnis.
lv: Lai gan intensitāte palielinās, pārejot uz opcijām, kas uzskaitītas zem nolaižamās izvēlnes, servera slodze ir lielāka un pārsūtītais HTML apjoms var būt lielāks.
nl: Hoewel de intensiteit toeneemt naarmate je naar de opties onder het vervolgkeuzemenu gaat, is de belasting van de server hoger en kan de hoeveelheid overgedragen HTML hoger zijn.
no: Selv om intensiteten øker etter hvert som du går til alternativene som er oppført under rullegardinmenyen, er belastningen på serveren høyere, og mengden HTML som overføres kan være høyere
pl: Chociaż intensywność wzrasta w miarę przechodzenia do opcji wymienionych poniżej menu rozwijanego, obciążenie serwera jest większe, a ilość przesyłanego kodu HTML może być wyższa
pt_br: Embora a intensidade aumente à medida que você vai para as opções listadas abaixo do menu suspenso, a carga no servidor é maior e a quantidade de HTML transferida pode ser maior
pt_pt: Embora a intensidade aumente à medida que avança para as opções listadas abaixo do menu pendente, a carga no servidor é maior e a quantidade de HTML transferida pode ser superior
ro: Deși intensitatea crește pe măsură ce treceți la opțiunile enumerate sub meniul derulant, sarcina pe server este mai mare și cantitatea de HTML transferată poate fi mai mare
ru: Хотя интенсивность увеличивается по мере перехода к опциям, перечисленным ниже в выпадающем меню, нагрузка на сервер выше, а объем передаваемого HTML может быть больше
sk: Hoci sa intenzita zvyšuje s prechodom na možnosti uvedené pod rozbaľovacou ponukou, zaťaženie servera je vyššie a množstvo preneseného HTML môže byť vyššie.
sl: Čeprav se intenzivnost povečuje, ko preidete na možnosti, navedene pod spustnim menijem, je obremenitev strežnika večja in količina prenesenega HTML je lahko večja.
sv: Även om intensiteten ökar när du går till de alternativ som anges under rullgardinsmenyn, är belastningen på servern högre och mängden HTML som överförs kan vara högre
tr: Açılır menünün altında listelenen seçeneklere gittikçe yoğunluk artsa da, sunucu üzerindeki yük daha yüksektir ve aktarılan HTML miktarı daha yüksek olabilir
uk: Хоча інтенсивність збільшується, коли ви переходите до опцій, перелічених нижче у випадаючому меню, навантаження на сервер є вищим, а обсяг переданого HTML може бути більшим
zh: 虽然强度会随着下拉菜单下面列出的选项的增加而增加，但服务器的负载会增加，传输的 HTML 数量也会增加
zh_tw: 雖然強度會隨著下拉式功能表下方所列的選項而增加，但伺服器的負載較高，傳輸的 HTML 數量也可能較多

# ハッシュ化アルゴリズム
source: Hashing algorithm
ar: خوارزمية التجزئة
bg: алгоритъм за хеширане
cs: Algoritmus hashování
da: Hashing-algoritme
de: Hashing-Algorithmus
el: αλγόριθμος κατακερματισμού
es: Algoritmo hash
et: Hashing algoritm
fi: Hashing-algoritmi
fr: Algorithme de hachage
hu: Hashing algoritmus
id: Algoritma hashing
it: Algoritmo di hashing
ko: 해싱 알고리즘
lt: šifravimo algoritmas
lv: šifrēšanas algoritms
nl: Hashing-algoritme
no: Hashing-algoritme
pl: Algorytm mieszający
pt_br: Algoritmo de hashing
pt_pt: Algoritmo de hashing
ro: Algoritmul hashing
ru: алгоритм хэширования
sk: Algoritmus hashovania
sl: Algoritem hashanja
sv: Hashing-algoritm
tr: Hashing algoritması
uk: алгоритм хешування
zh: 散列算法
zh_tw: 散列演算法

# 画像URL情報を暗号化するのに一時使用トークンをパスワードとして使用しますが、その時ハッシュ化が必要です、その強度を設定します
source: Set the strength of the temporary tokens used as passwords to encrypt the image URL information, which must be hashed.
ar: تُستخدم الرموز المؤقتة ككلمات مرور لتشفير معلومات عنوان URL للصورة، ولكن يجب تجزئتها وتعيين قوة التجزئة.
bg: Временните токени се използват като пароли за криптиране на информацията за URL адреса на изображението, но трябва да бъдат хеширани, като се зададе силата на хеширането.
cs: Dočasné tokeny se používají jako hesla k šifrování informací o adrese URL obrázku, ale musí být zaheslovány, nastavte sílu zaheslování.
da: Midlertidige tokens bruges som adgangskoder til at kryptere billedets URL-oplysninger, men de skal hashes, og styrken af hashingen skal indstilles.
de: Temporäre Token werden als Passwörter verwendet, um die Bild-URL-Informationen zu verschlüsseln, aber sie müssen gehasht werden, legen Sie die Stärke des Hashings.
el: Τα προσωρινά διακριτικά χρησιμοποιούνται ως κωδικοί πρόσβασης για την κρυπτογράφηση των πληροφοριών URL της εικόνας, αλλά πρέπει να κατακερματιστούν, ορίζοντας την ισχύ του κατακερματισμού.
es: Los tokens temporales se utilizan como contraseñas para encriptar la información de la URL de la imagen, pero deben ser sometidos a hashing, estableciendo la fuerza del hashing.
et: Ajutisi märgiseid kasutatakse paroolidena pildi URL-teabe krüpteerimiseks, kuid neid tuleb hashteldada, määrata hashteldamise tugevus.
fi: Väliaikaisia tunnuksia käytetään salasanoina kuvan URL-osoitteen tietojen salaamiseen, mutta ne on hakkeroitava, aseta hakkeroinnin vahvuus.
fr: Les jetons temporaires sont utilisés comme mots de passe pour crypter les informations de l'URL de l'image, mais ils doivent être hachés, en définissant la force du hachage.
hu: Az ideiglenes tokeneket jelszóként használják a kép URL-információjának titkosítására, de azokat hash-olni kell, állítsa be a hash erősségét.
id: Token sementara digunakan sebagai kata sandi untuk mengenkripsi informasi URL gambar, tetapi token tersebut harus di-hash, atur kekuatan hashing.
it: I token temporanei vengono utilizzati come password per crittografare le informazioni dell'URL dell'immagine, ma devono essere sottoposti a hashing, impostando la forza dell'hashing.
ko: 이미지 URL 정보를 암호화하기 위해 임시 사용 토큰을 암호로 사용하며, 이때 해싱이 필요하며, 그 강도를 설정합니다.
lt: Laikinieji žetonai naudojami kaip slaptažodžiai vaizdo URL informacijai užšifruoti, tačiau jie turi būti šifruojami, nustatykite šifravimo stiprumą.
lv: Pagaidu žetoni tiek izmantoti kā paroles, lai šifrētu attēla URL informāciju, bet tie ir jāšifrē, iestatot šifrēšanas stiprumu.
nl: Tijdelijke tokens worden gebruikt als wachtwoorden om de URL-informatie van de afbeelding te versleutelen, maar ze moeten worden gehasht en de sterkte van de hashing moet worden ingesteld.
no: Midlertidige tokens brukes som passord for å kryptere bilde-URL-informasjonen, men de må hashes, og styrken på hashingen må stilles inn.
pl: Tymczasowe tokeny są używane jako hasła do szyfrowania informacji o adresie URL obrazu, ale muszą być hashowane, ustaw siłę hashowania.
pt_br: Os tokens temporários são usados como senhas para criptografar as informações do URL da imagem, mas devem ser transformados em hash e definir a força do hash.
pt_pt: Os tokens temporários são utilizados como palavras-passe para encriptar a informação do URL da imagem, mas têm de ser transformados em hash, definir a força do hash.
ro: Jetoanele temporare sunt utilizate ca parole pentru a cripta informațiile URL ale imaginii, dar acestea trebuie să fie hașurate, setați puterea hașurării.
ru: Временные маркеры используются как пароли для шифрования информации URL изображения, но они должны быть хэшированы, задайте силу хэширования.
sk: Dočasné tokeny sa používajú ako heslá na šifrovanie informácií o adrese URL obrázka, ale musia byť zaheslované, nastavte silu zaheslovania.
sl: Začasni žetoni se uporabljajo kot gesla za šifriranje podatkov URL slike, vendar jih je treba hashirati in nastaviti moč hashiranja.
sv: Temporary tokens används som lösenord för att kryptera bild-URL-informationen, men de måste hashas, ställ in styrkan på hashingen.
tr: Geçici belirteçler, görüntü URL bilgilerini şifrelemek için parola olarak kullanılır, ancak bunların karma hale getirilmesi ve karma işleminin gücünün ayarlanması gerekir.
uk: Тимчасові токени використовуються як паролі для шифрування URL-адреси зображення, але вони повинні бути хешовані, встановіть силу хешування.
zh: 临时令牌用作密码来加密图像 URL 信息，但必须进行散列，并设置散列强度。
zh_tw: 臨時令牌用作密碼來加密影像 URL 資訊，但必須進行雜湊，設定雜湊的強度。

# ドロップダウンメニューの下に表示される選択肢にいくにつれて強度が強くなるものの、サーバーへの負荷が高くなります
source: The intensity increases as you move down the drop-down menu, but the load on the server increases
ar: تزداد الشدة كلما انتقلت إلى الخيارات المدرجة أسفل القائمة المنسدلة، ولكن يزداد الحمل على الخادم
bg: Интензивността се увеличава, когато преминете към опциите, изброени под падащото меню, но натоварването на сървъра се увеличава.
cs: Intenzita se zvyšuje s přechodem na možnosti uvedené pod rozevírací nabídkou, ale zvyšuje se zatížení serveru.
da: Intensiteten øges, når du går til indstillingerne under rullemenuen, men belastningen på serveren øges
de: Die Intensität nimmt zu, wenn Sie zu den unter dem Dropdown-Menü aufgeführten Optionen gehen, aber die Belastung des Servers steigt
el: Η ένταση αυξάνεται όσο πηγαίνετε στις επιλογές που αναφέρονται κάτω από το αναπτυσσόμενο μενού, αλλά ο φόρτος στον διακομιστή αυξάνεται.
es: La intensidad aumenta a medida que se pasa a las opciones que aparecen debajo del menú desplegable, pero aumenta la carga del servidor
et: Intensiivsus suureneb, kui minna rippmenüüst allpool loetletud valikute juurde, kuid koormus serverile suureneb
fi: Voimakkuus kasvaa, kun siirryt pudotusvalikon alapuolella lueteltuihin vaihtoehtoihin, mutta palvelimen kuormitus kasvaa.
fr: L'intensité augmente au fur et à mesure que vous passez aux options énumérées sous le menu déroulant, mais la charge sur le serveur augmente.
hu: Az intenzitás növekszik, ahogy a legördülő menü alatt felsorolt opciókat választja, de a szerver terhelése is nő
id: Intensitas meningkat saat Anda membuka opsi yang tercantum di bawah menu tarik-turun, tetapi beban pada server meningkat
it: L'intensità aumenta man mano che si passa alle opzioni elencate sotto il menu a discesa, ma il carico sul server aumenta
ko: 드롭다운 메뉴 아래에 표시되는 선택 항목으로 갈수록 강도가 강해지지만 서버에 대한 부하가 높아집니다.
lt: Intensyvumas didėja pereinant prie parinkčių, išvardytų po išskleidžiamojo meniu, tačiau didėja serverio apkrova.
lv: Intensivitāte palielinās, pārejot uz iespējām, kas uzskaitītas zem nolaižamās izvēlnes, bet servera slodze palielinās.
nl: De intensiteit neemt toe naarmate je naar de opties onder het vervolgkeuzemenu gaat, maar de belasting van de server neemt toe
no: Intensiteten øker etter hvert som du går til alternativene som er oppført under rullegardinmenyen, men belastningen på serveren øker
pl: Intensywność wzrasta w miarę przechodzenia do opcji wymienionych poniżej menu rozwijanego, ale zwiększa się obciążenie serwera
pt_br: A intensidade aumenta à medida que você vai para as opções listadas abaixo do menu suspenso, mas a carga no servidor aumenta
pt_pt: A intensidade aumenta à medida que avança para as opções listadas abaixo do menu pendente, mas a carga no servidor aumenta
ro: Intensitatea crește pe măsură ce treceți la opțiunile enumerate sub meniul derulant, dar sarcina pe server crește
ru: Интенсивность увеличивается по мере перехода к опциям, перечисленным в выпадающем меню, но при этом возрастает нагрузка на сервер
sk: Intenzita sa zvyšuje, keď prejdete na možnosti uvedené pod rozbaľovacou ponukou, ale zaťaženie servera sa zvyšuje
sl: Intenzivnost se povečuje, ko preidete na možnosti, navedene pod spustnim menijem, vendar se poveča obremenitev strežnika.
sv: Intensiteten ökar när du går till de alternativ som anges under rullgardinsmenyn, men belastningen på servern ökar
tr: Açılır menünün altında listelenen seçeneklere gittikçe yoğunluk artar, ancak sunucu üzerindeki yük artar
uk: Інтенсивність зростає, коли ви переходите до опцій, перелічених нижче у випадаючому меню, але навантаження на сервер збільшується
zh: 当您选择下拉菜单下面的选项时，强度会增加，但服务器的负载也会增加
zh_tw: 當您前往下拉式功能表下方所列的選項時，強度會增加，但伺服器的負載也會增加

# 基本設定
source: Basic setting
ar: الإعدادات الأساسية
bg: основна настройка
cs: Základní nastavení
da: Grundlæggende indstilling
de: Grundeinstellung
el: βασική ρύθμιση
es: Configuración básica
et: Põhiülesanne
fi: Perusasetus
fr: Réglage de base
hu: Alapbeállítás
id: Pengaturan dasar
it: Impostazione di base
ko: 기본 설정
lt: Pagrindinis nustatymas
lv: Pamatnosacījumi
nl: Basisinstelling
no: Grunninnstilling
pl: Ustawienie podstawowe
pt_br: Configuração básica
pt_pt: Definição básica
ro: Setarea de bază
ru: базовая настройка
sk: Základné nastavenie
sl: Osnovna nastavitev
sv: Grundinställning
tr: Temel ayar
uk: базове налаштування
zh: 基本设置
zh_tw: 基本設定
