Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# 40秒
source: 40 sec.
ar: 40 ثانية
bg: 40 секунди.
cs: 40 sekund.
da: 40 sekunder.
de: 40 Sekunden.
el: 40 δευτερόλεπτα.
es: 40 segundos.
et: 40 sekundit.
fi: 40 sekuntia.
fr: 40 secondes.
hu: 40 másodperc.
id: 40 detik.
it: 40 secondi.
ko: 40초
lt: 40 sekundžių.
lv: 40 sekundes.
nl: 40 seconden.
no: 40 sekunder.
pl: 40 sekund.
pt_br: 40 segundos.
pt_pt: 40 segundos.
ro: 40 de secunde.
ru: 40 секунд.
sk: 40 sekúnd.
sl: 40 sekund.
sv: 40 sekunder.
tr: 40 saniye.
uk: 40 секунд.
zh: 40 秒
zh_tw: 40 秒

# 45秒
source: 45 seconds
ar: 45 ثانية
bg: 45 секунди.
cs: 45 sekund.
da: 45 sekunder.
de: 45 Sekunden.
el: 45 δευτερόλεπτα.
es: 45 segundos.
et: 45 sekundit.
fi: 45 sekuntia.
fr: 45 secondes.
hu: 45 másodperc.
id: 45 detik.
it: 45 secondi.
ko: 45초
lt: 45 sekundės.
lv: 45 sekundes.
nl: 45 seconden.
no: 45 sekunder.
pl: 45 sekund.
pt_br: 45 segundos.
pt_pt: 45 segundos.
ro: 45 de secunde.
ru: 45 секунд.
sk: 45 sekúnd.
sl: 45 sekund.
sv: 45 sekunder.
tr: 45 saniye.
uk: 45 секунд.
zh: 45 秒
zh_tw: 45 秒

# 50秒
source: 50 sec.
ar: 50 ثانية.
bg: 50 сек.
cs: 50 s.
da: 50 sek.
de: 50 Sek.
el: 50 δευτερόλεπτα.
es: 50 seg.
et: 50 sek.
fi: 50 sekuntia.
hu: 50 mp.
id: 50 detik.
ko: 50초
lt: 50 sek.
lv: 50 sek.
no: 50 sek.
pl: 50 sek.
pt_br: 50 seg.
pt_pt: 50 seg.
ru: 50 сек.
sk: 50 sekúnd.
sl: 50 sek.
sv: 50 sek.
tr: 50 saniye.
uk: 50 секунд.
zh: 50 秒
zh_tw: 50 秒

# 55秒
source: 55 sec.
ar: 55 ثانية
bg: 55 сек.
cs: 55 s.
da: 55 sek.
de: 55 Sek.
el: 55 δευτερόλεπτα.
es: 55 seg.
et: 55 sek.
fi: 55 sekuntia.
id: 55 detik.
ko: 55초
lt: 55 sek.
lv: 55 sek.
no: 55 sek.
pl: 55 sek.
pt_br: 55 seg.
pt_pt: 55 seg.
ru: 55 сек.
sk: 55 sekúnd.
sl: 55 sek.
sv: 55 sekunder.
tr: 55 saniye.
uk: 55 секунд.
zh: 55 秒
zh_tw: 55 秒

# 1分
source: One minute
ar: دقيقة واحدة
bg: една минута
cs: Jedna minuta
da: Et minut
de: Eine Minute
el: ένα λεπτό
es: Un minuto
et: üks minut
fi: Yksi minuutti
fr: Une minute
hu: Egy perc
id: Satu menit
it: Un minuto
ko: 1분
lt: Viena minutė
lv: Viena minūte
nl: één minuut
no: Ett minutt
pl: Minuta
pt_br: Um minuto
pt_pt: Um minuto
ro: Un minut
ru: одна минута
sk: Jedna minúta
sl: Ena minuta
sv: En minut
tr: Bir dakika
uk: Одна хвилина.
zh: 一分钟
zh_tw: 一分鐘

# 1分10秒
source: 1 minute 10 seconds
ar: 1 دقيقة و10 ثوانٍ
bg: 1 мин. и 10 сек.
cs: 1 min 10 s.
da: 1 minut og 10 sekunder.
de: 1 Min. 10 Sek.
el: 1 λεπτό 10 δευτερόλεπτα.
es: 1 min 10 seg.
fi: 1 min 10 sekuntia.
fr: 1 min 10 sec.
hu: 1 perc 10 másodperc.
id: 1 menit 10 detik.
it: 1 min 10 sec.
ko: 1분 10초
lt: 1 min. 10 sek.
lv: 1 min 10 sek.
nl: 1 min 10 sec.
no: 1 min. 10 sek.
pl: 1 min 10 sek.
pt_br: 1 min 10 seg.
pt_pt: 1 min 10 seg.
ro: 1 min 10 sec.
ru: 1 мин 10 сек.
sk: 1 min 10 sek.
sl: 1 min 10 sek.
sv: 1 min 10 sek.
tr: 1 dakika 10 saniye.
uk: 1 хв 10 сек.
zh: 1 分 10 秒
zh_tw: 1 分 10 秒

# 1分20秒
source: 1 minute 20 seconds
ar: 1 دقيقة و20 ثانية
bg: 1 мин. и 20 сек.
cs: 1 min 20 s.
da: 1 minut og 20 sekunder.
de: 1 Min. 20 Sek.
el: 1 λεπτό 20 δευτερόλεπτα.
es: 1 min 20 seg.
fi: 1 min 20 sekuntia.
fr: 1 min 20 sec.
hu: 1 perc 20 másodperc.
id: 1 menit 20 detik.
it: 1 minuto e 20 secondi.
ko: 1분 20초
lt: 1 min. 20 sek.
lv: 1 min 20 sek.
nl: 1 min 20 sec.
no: 1 min 20 sek.
pl: 1 min 20 sek.
pt_br: 1 min 20 seg.
pt_pt: 1 min 20 seg.
ro: 1 min 20 sec.
ru: 1 мин 20 сек.
sk: 1 min. 20 sek.
sl: 1 min 20 sek.
sv: 1 min 20 sek.
tr: 1 dakika 20 saniye.
uk: 1 хв 20 сек.
zh: 1 分 20 秒
zh_tw: 1 分 20 秒

# 1分30秒
source: 1 minute 30 seconds
ar: 1 دقيقة و30 ثانية.
bg: 1 минута и 30 секунди.
cs: 1 minuta 30 sekund.
da: 1 minut og 30 sekunder.
de: 1 Minute 30 Sekunden.
el: 1 λεπτό και 30 δευτερόλεπτα.
es: 1 minuto 30 segundos.
fi: 1 minuutti 30 sekuntia.
fr: 1 minute 30 secondes.
hu: 1 perc 30 másodperc.
id: 1 menit 30 detik.
it: 1 minuto e 30 secondi.
ko: 1분 30초
lt: 1 minutė 30 sekundžių.
lv: 1 minūte 30 sekundes.
nl: 1 minuut 30 seconden.
no: 1 minutt og 30 sekunder.
pl: 1 minuta 30 sekund.
pt_br: 1 minuto e 30 segundos.
pt_pt: 1 minuto e 30 segundos.
ro: 1 minut și 30 de secunde.
ru: 1 минута 30 секунд.
sk: 1 minúta 30 sekúnd.
sl: 1 minuta in 30 sekund.
sv: 1 minut och 30 sekunder.
tr: 1 dakika 30 saniye.
uk: 1 хвилина 30 секунд.
zh: 1 分 30 秒
zh_tw: 1 分 30 秒。

# 1分40秒
source: 1 minute 40 seconds
ar: 1 دقيقة و40 ثانية
bg: 1 минута и 40 секунди.
cs: 1 minuta 40 sekund.
da: 1 minut og 40 sekunder.
de: 1 Minute 40 Sekunden.
el: 1 λεπτό και 40 δευτερόλεπτα.
es: 1 minuto 40 segundos.
fi: 1 minuutti 40 sekuntia.
fr: 1 minute 40 secondes.
hu: 1 perc 40 másodperc.
id: 1 menit 40 detik.
it: 1 minuto e 40 secondi.
ko: 1분 40초
lt: 1 minutė 40 sekundžių.
lv: 1 minūte 40 sekundes.
nl: 1 minuut 40 seconden.
no: 1 minutt og 40 sekunder.
pl: 1 minuta 40 sekund.
pt_br: 1 minuto e 40 segundos.
pt_pt: 1 minuto e 40 segundos.
ro: 1 minut și 40 de secunde.
ru: 1 минута 40 секунд.
sk: 1 minúta 40 sekúnd.
sl: 1 minuta in 40 sekund.
sv: 1 minut och 40 sekunder.
tr: 1 dakika 40 saniye.
uk: 1 хвилина 40 секунд.
zh: 1 分 40 秒
zh_tw: 1 分 40 秒。

# 1分50秒
source: 1 minute 50 seconds
ar: 1 دقيقة و50 ثانية
bg: 1 минута и 50 секунди.
cs: 1 minuta a 50 sekund.
da: 1 minut og 50 sekunder.
de: 1 Minute 50 Sekunden.
el: 1 λεπτό και 50 δευτερόλεπτα.
es: 1 minuto 50 segundos.
fi: 1 minuutti 50 sekuntia.
fr: 1 minute 50 secondes.
hu: 1 perc 50 másodperc.
id: 1 menit 50 detik.
it: 1 minuto e 50 secondi.
ko: 1분 50초
lt: 1 minutė 50 sekundžių.
lv: 1 minūte 50 sekundes.
nl: 1 minuut 50 seconden.
no: 1 minutt og 50 sekunder.
pl: 1 minuta 50 sekund.
pt_br: 1 minuto e 50 segundos.
pt_pt: 1 minuto e 50 segundos.
ro: 1 minut și 50 de secunde.
ru: 1 минута 50 секунд.
sk: 1 minúta a 50 sekúnd.
sl: 1 minuta in 50 sekund.
sv: 1 minut och 50 sekunder.
tr: 1 dakika 50 saniye.
uk: 1 хвилина 50 секунд.
zh: 1 分 50 秒
zh_tw: 1 分 50 秒。

# 2分
source: 2 minutes
ar: 2 دقيقة
bg: 2 минути
cs: 2 minuty
da: 2 minutter
de: 2 Minuten
el: 2 λεπτά
es: 2 minutos
et: 2 minutit
fi: 2 minuuttia
hu: 2 perc
id: 2 menit
it: 2 minuti
ko: 2분
lt: 2 minutės
lv: 2 minūtes
nl: 2 minuten
no: 2 minutter
pl: 2 minuty
pt_br: 2 minutos
pt_pt: 2 minutos
ro: 2 minute
ru: 2 минуты
sk: 2 minúty
sl: 2 minuti
sv: 2 minuter
tr: 2 dakika
uk: 2 хвилини
zh: 2 分钟
zh_tw: 2 分鐘

# ソース表示を許可する権限
source: Authority to allow source display
ar: صلاحية السماح بعرض المصدر.
bg: Орган за разрешаване на показването на източника.
cs: Autorita pro povolení zobrazení zdroje.
da: Myndighed til at tillade kildevisning.
de: Befugnis, die Anzeige der Quelle zu erlauben.
el: Αρχή που επιτρέπει την εμφάνιση της πηγής.
es: Autoridad para permitir la visualización de la fuente.
et: Allikate kuvamist lubav asutus.
fi: Viranomainen, joka sallii lähteen näyttämisen.
fr: L'autorité qui autorise l'affichage de la source.
hu: Hatóság a forrásmegjelenítés engedélyezéséhez.
id: Otoritas untuk mengizinkan tampilan sumber.
it: Autorità per consentire la visualizzazione della sorgente.
ko: 소스 표시 허용 권한
lt: Įgaliojimas leisti rodyti šaltinį.
lv: Iestāde, kas atļauj avota rādīšanu.
nl: Autoriteit om bronweergave toe te staan.
no: Myndighet til å tillate kildevisning.
pl: Uprawnienie do zezwalania na wyświetlanie źródła.
pt_br: Autoridade para permitir a exibição da fonte.
pt_pt: Autoridade para permitir a visualização da fonte.
ro: Autoritatea de a permite afișarea sursei.
ru: Полномочия по разрешению показа источника.
sk: Povolenie zobrazenia zdroja.
sl: Pooblastilo za odobritev prikaza vira.
sv: Behörighet att tillåta visning av källan.
tr: Kaynak gösterimine izin verme yetkisi.
uk: Повноваження для дозволу відображення джерела.
zh: 允许源显示的权限。
zh_tw: 允許來源顯示的權限。

# ADMINログイン時のみ通常のソース出力
source: Normal source output only at ADMIN login
ar: إخراج المصدر العادي فقط عند تسجيل الدخول إلى ADMIN
bg: Нормален изход на източника само при влизане в системата ADMIN
cs: Normální výstup zdroje pouze při přihlášení ADMIN
da: Normal kildeudgang kun ved ADMIN-login
de: Normale Quellenausgabe nur bei ADMIN-Anmeldung
el: Κανονική έξοδος πηγής μόνο κατά τη σύνδεση ADMIN
es: Salida de fuente normal sólo en el inicio de sesión ADMIN
et: Tavaline allikas väljund ainult ADMIN sisselogimisel
fi: Normaali lähteen ulostulo vain ADMIN-kirjautumisessa
fr: Sortie de la source normale uniquement à la connexion ADMIN
hu: Normál forráskimenet csak ADMIN bejelentkezéskor
id: Keluaran sumber normal hanya saat login ADMIN
it: Uscita normale della sorgente solo al login ADMIN
ko: ADMIN 로그인 시에만 일반 소스 출력
lt: Įprastas šaltinio išėjimas tik ADMIN prisijungimo metu
lv: Parastā avota izvade tikai pie ADMIN pieteikšanās
nl: Normale bronuitvoer alleen bij inloggen ADMIN
no: Normal kildeutgang kun ved ADMIN-pålogging
pl: Normalne wyjście źródła tylko przy logowaniu ADMIN
pt_br: Saída de fonte normal somente no login de ADMIN
pt_pt: Saída de fonte normal apenas no login de ADMIN
ro: Ieșire sursă normală numai la autentificarea ADMIN
ru: Нормальный выход источника только при входе в систему ADMIN
sk: Normálny výstup zdroja len pri prihlásení ADMIN
sl: Običajni izhodni vir samo ob prijavi ADMIN
sv: Normal källutgång endast vid ADMIN-inloggning
tr: Yalnızca ADMIN girişinde normal kaynak çıkışı
uk: Нормальний вихідний код виводиться лише під логіном ADMIN
zh: 仅在管理员登录时输出正常信号源
zh_tw: 只有在登入管理員時才會輸出正常來源

# USERログインで通常のソース出力
source: Normal source output with USER login
ar: إخراج المصدر العادي مع تسجيل دخول المستخدم
bg: Нормален изход на източника с вход от страна на ПОТРЕБИТЕЛЯ
cs: Normální výstup zdroje s přihlášením USER
da: Normal kildeudgang med USER-login
de: Normale Quellenausgabe mit USER-Anmeldung
el: Κανονική έξοδος πηγής με σύνδεση USER
es: Salida normal de la fuente con inicio de sesión de USUARIO
et: Tavaline allikas väljund koos USER sisselogimisega
fi: Normaali lähteen ulostulo USER-kirjautumisella
fr: Sortie normale de la source avec login USER
hu: Normál forráskimenet USER bejelentkezéssel
id: Output sumber normal dengan login PENGGUNA
it: Uscita normale della sorgente con login UTENTE
ko: USER 로그인으로 일반 소스 출력
lt: Įprastas šaltinio išėjimas su vartotojo prisijungimu
lv: Parastā avota izvade ar lietotāja pieteikšanos
nl: Normale bronuitvoer met USER-login
no: Normal kildeutgang med USER-pålogging
pl: Normalne wyjście źródłowe z loginem UŻYTKOWNIKA
pt_br: Saída de fonte normal com login de USUÁRIO
pt_pt: Saída de fonte normal com login de USUÁRIO
ro: Ieșire sursă normală cu autentificare USER
ru: Нормальный выход источника с логином USER
sk: Normálny výstup zdroja s prihlásením USER
sl: Običajni izhod vira s prijavo USER
sv: Normal källutgång med USER-inloggning
tr: KULLANICI girişi ile normal kaynak çıkışı
uk: Звичайний вивід вихідного коду з логіном користувача
zh: 用户登录后的正常信号源输出
zh_tw: USER 登入後的正常來源輸出

# 通常のHTML出力を管理者のみかユーザーログインかを選択します
source: Select whether normal HTML output is for administrators only or user login
ar: اختر ما إذا كان إخراج HTML العادي للمسؤولين فقط أو تسجيل دخول المستخدم
bg: Изберете дали нормалният HTML изход да е само за администратори или за влизане на потребители
cs: Vyberte, zda je normální výstup HTML určen pouze pro správce nebo pro přihlášení uživatelů.
da: Vælg, om normal HTML-output kun er til administratorer eller brugerlogin
de: Legen Sie fest, ob die normale HTML-Ausgabe nur für Administratoren oder für die Benutzeranmeldung bestimmt ist.
el: Επιλέξτε αν η κανονική έξοδος HTML είναι μόνο για τους διαχειριστές ή για τη σύνδεση των χρηστών
es: Seleccione si la salida HTML normal es sólo para administradores o para el inicio de sesión de los usuarios.
et: Valige, kas tavaline HTML-väljund on mõeldud ainult administraatoritele või ka kasutajale sisselogimiseks.
fi: Valitse, onko normaali HTML-tuloste vain ylläpitäjille vai käyttäjille tarkoitettu.
fr: Indiquer si la sortie HTML normale est réservée aux administrateurs ou à la connexion des utilisateurs.
hu: Válassza ki, hogy a normál HTML kimenet csak a rendszergazdáknak vagy a felhasználóknak is szóljon.
id: Pilih apakah output HTML normal hanya untuk administrator atau login pengguna
it: Selezionare se l'output HTML normale è solo per gli amministratori o per il login degli utenti.
ko: 일반 HTML 출력을 관리자 전용 또는 사용자 로그인으로 선택할 수 있습니다.
lt: Pasirinkite, ar įprasta HTML išvestis skirta tik administratoriams, ar tik naudotojo prisijungimui
lv: Izvēlieties, vai parastā HTML izvades programma ir paredzēta tikai administratoriem vai arī lietotāja pieteikšanās.
nl: Selecteer of de normale HTML-uitvoer alleen voor beheerders of alleen voor gebruikers is
no: Velg om normal HTML-utdata kun skal være for administratorer eller brukerinnlogging
pl: Wybierz, czy normalne wyjście HTML jest przeznaczone tylko dla administratorów, czy też dla użytkowników.
pt_br: Selecione se a saída HTML normal é apenas para administradores ou para login de usuário
pt_pt: Selecione se a saída HTML normal é apenas para administradores ou para o início de sessão do utilizador
ro: Selectați dacă ieșirea HTML normală este doar pentru administratori sau pentru autentificarea utilizatorului
ru: Выберите, будет ли обычный HTML-вывод предназначен только для администраторов или для входа пользователей.
sk: Vyberte, či je normálny výstup HTML určený len pre správcov alebo pre prihlásenie používateľa
sl: Izberite, ali je običajni izpis HTML namenjen samo skrbnikom ali tudi prijavi uporabnika.
sv: Välj om normal HTML-utskrift endast ska vara för administratörer eller för användarinloggning
tr: Normal HTML çıktısının yalnızca yöneticiler için mi yoksa kullanıcı girişi için mi olduğunu seçin
uk: Виберіть, чи буде звичайний HTML-вивід лише для адміністраторів або для входу користувачів
zh: 选择正常 HTML 输出是仅供管理员使用，还是供用户登录使用
zh_tw: 選擇一般 HTML 輸出是否僅供管理員或使用者登入使用

# 画像を無理やりダウンロードして実際にダウンロードされるもの
source: What actually gets downloaded by forcing the image to be downloaded
ar: ما يتم تنزيله بالفعل عن طريق إجبار الصورة على التنزيل.
bg: Какво всъщност се изтегля чрез принудително изтегляне на изображението.
cs: Co se vlastně stahuje vynucením stažení obrázku.
da: Hvad der rent faktisk downloades ved at tvinge billedet til at blive downloadet.
de: Was tatsächlich heruntergeladen wird, indem das Herunterladen des Bildes erzwungen wird.
el: Τι πραγματικά κατεβαίνει με την αναγκαστική λήψη της εικόνας.
es: Lo que realmente se descarga forzando la descarga de la imagen.
et: Mida tegelikult alla laetakse, sundides pilti alla laadima.
fi: Se, mitä todella ladataan pakottamalla kuva ladattavaksi.
fr: Ce qui est effectivement téléchargé en forçant le téléchargement de l'image.
hu: Ami ténylegesen letöltésre kerül a kép letöltésének kikényszerítésével.
id: Apa yang sebenarnya diunduh dengan memaksa gambar untuk diunduh.
it: Ciò che viene effettivamente scaricato forzando il download dell'immagine.
ko: 이미지를 강제로 다운로드하여 실제로 다운로드되는 것
lt: Kas iš tikrųjų atsisiunčiama priverčiant atsisiųsti atvaizdą.
lv: Kas faktiski tiek lejupielādēts, piespiedu kārtā lejupielādējot attēlu.
nl: Wat daadwerkelijk wordt gedownload door de afbeelding te forceren om te worden gedownload.
no: Hva som faktisk lastes ned ved å tvinge bildet til å lastes ned.
pl: Co jest faktycznie pobierane poprzez wymuszenie pobrania obrazu.
pt_br: O que é realmente baixado ao forçar o download da imagem.
pt_pt: O que é efetivamente descarregado ao forçar a imagem a ser descarregada.
ro: Ce se descarcă efectiv prin forțarea descărcării imaginii.
ru: Что на самом деле загружается, заставляя загружать изображение.
sk: Čo sa skutočne stiahne vynútením stiahnutia obrázka.
sl: Kaj se dejansko prenese, če se slika prenese s prisilo.
sv: Det som faktiskt laddas ner genom att tvinga bilden att laddas ner.
tr: Görüntünün indirilmeye zorlanmasıyla aslında indirilen şey.
uk: Що насправді завантажується шляхом примусового завантаження зображення.
zh: 通过强制下载图像实际下载了什么。
zh_tw: 強制下載影像實際下載的內容。

# GIF形式で1×1ピクセルの透過画像
source: 1 x 1 pixel transparent image in GIF format
ar: صورة شفافة 1 × 1 بكسل بتنسيق GIF.
bg: Прозрачно изображение с размер 1 x 1 пиксел във формат GIF.
cs: Průhledný obrázek 1 x 1 pixel ve formátu GIF.
da: 1 x 1 pixel gennemsigtigt billede i GIF-format.
de: 1 x 1 Pixel transparentes Bild im GIF-Format.
el: Διαφανής εικόνα 1 x 1 pixel σε μορφή GIF.
es: Imagen transparente de 1 x 1 píxel en formato GIF.
et: 1 x 1 piksline läbipaistev pilt GIF-formaadis.
fi: 1 x 1 pikselin läpinäkyvä kuva GIF-muodossa.
fr: Image transparente de 1 x 1 pixel au format GIF.
hu: 1 x 1 pixeles átlátszó kép GIF formátumban.
id: Gambar transparan 1 x 1 piksel dalam format GIF.
it: Immagine trasparente di 1 x 1 pixel in formato GIF.
ko: GIF 형식의 1×1 픽셀의 투명 이미지
lt: 1 x 1 pikselio skaidrus GIF formato vaizdas.
lv: 1 x 1 pikseļa caurspīdīgs attēls GIF formātā.
nl: 1 x 1 pixel transparante afbeelding in GIF-formaat.
no: 1 x 1 piksel gjennomsiktig bilde i GIF-format.
pl: Przezroczysty obraz 1 x 1 piksel w formacie GIF.
pt_br: Imagem transparente de 1 x 1 pixel no formato GIF.
pt_pt: Imagem transparente de 1 x 1 pixel em formato GIF.
ro: 1 x 1 pixel imagine transparentă în format GIF.
ru: Прозрачное изображение размером 1 x 1 пиксель в формате GIF.
sk: Priehľadný obrázok vo formáte GIF s rozmermi 1 x 1 pixel.
sl: 1 x 1 piksel prozorne slike v formatu GIF.
sv: 1 x 1 pixel transparent bild i GIF-format.
tr: GIF formatında 1 x 1 piksel şeffaf görüntü.
uk: Прозоре зображення 1 x 1 піксель у форматі GIF.
zh: 1 x 1 像素的 GIF 格式透明图像。
zh_tw: 1 x 1 像素的 GIF 格式透明影像。

# PNG形式で1×1ピクセルの透過画像
source: 1 x 1 pixel transparent image in PNG format
ar: 1 × 1 بكسل صورة شفافة بتنسيق PNG.
bg: Прозрачно изображение с размер 1 x 1 пиксел във формат PNG.
cs: 1 x 1 pixel průhledný obrázek ve formátu PNG.
da: 1 x 1 pixel gennemsigtigt billede i PNG-format.
el: Διαφανής εικόνα 1 x 1 pixel σε μορφή PNG.
es: Imagen transparente de 1 x 1 píxel en formato PNG.
fi: 1 x 1 pikselin läpinäkyvä kuva PNG-muodossa.
fr: Image transparente de 1 x 1 pixel au format PNG.
it: 1 x 1 pixel di immagine trasparente in formato PNG.
lt: 1 x 1 pikselio skaidrus vaizdas PNG formatu.
lv: 1 x 1 pikseļa caurspīdīgs attēls PNG formātā.
nl: 1 x 1 pixel transparante afbeelding in PNG-formaat.
no: 1 x 1 piksel gjennomsiktig bilde i PNG-format.
pl: Przezroczysty obraz 1 x 1 piksel w formacie PNG.
pt_br: Imagem transparente de 1 x 1 pixel no formato PNG.
pt_pt: Imagem transparente de 1 x 1 pixel em formato PNG.
ro: 1 x 1 pixel imagine transparentă în format PNG.
ru: Прозрачное изображение размером 1 x 1 пиксель в формате PNG.
sk: 1 x 1 pixel priehľadný obrázok vo formáte PNG.
sl: 1 x 1 piksel prozorne slike v formatu PNG.
sv: 1 x 1 pixel transparent bild i PNG-format.
tr: PNG formatında 1 x 1 piksel şeffaf görüntü.
uk: Прозоре зображення 1 x 1 піксель у форматі PNG.
zh_tw: 1 x 1 像素的 PNG 格式透明影像。

# PNG形式で黄色い背景の警告画面
source: Warning screen with yellow background in PNG format
ar: شاشة تحذير بخلفية صفراء بتنسيق PNG.
bg: Предупредителен екран с жълт фон във формат PNG.
cs: Výstražná obrazovka se žlutým pozadím ve formátu PNG.
da: Advarselsskærm med gul baggrund i PNG-format.
de: Warnbildschirm mit gelbem Hintergrund im PNG-Format.
el: Προειδοποιητική οθόνη με κίτρινο φόντο σε μορφή PNG.
es: Pantalla de aviso con fondo amarillo en formato PNG.
et: Kollase taustaga hoiatusekraan PNG-formaadis.
fi: Varoitusnäyttö keltaisella taustalla PNG-muodossa.
fr: Écran d'avertissement sur fond jaune au format PNG.
hu: Figyelmeztető képernyő sárga háttérrel PNG formátumban.
id: Layar peringatan dengan latar belakang kuning dalam format PNG.
it: Schermata di avviso con sfondo giallo in formato PNG.
ko: PNG 형식의 노란색 배경의 경고 화면
lt: Įspėjamasis ekranas geltoname fone PNG formatu.
lv: Brīdinājuma ekrāns ar dzeltenu fonu PNG formātā.
nl: Waarschuwingsscherm met gele achtergrond in PNG-formaat.
no: Advarselsskjerm med gul bakgrunn i PNG-format.
pl: Ekran ostrzegawczy z żółtym tłem w formacie PNG.
pt_br: Tela de aviso com fundo amarelo em formato PNG.
pt_pt: Ecrã de aviso com fundo amarelo em formato PNG.
ro: Ecran de avertizare cu fundal galben în format PNG.
ru: Предупреждающий экран с желтым фоном в формате PNG.
sk: Varovná obrazovka so žltým pozadím vo formáte PNG.
sl: Opozorilni zaslon z rumenim ozadjem v formatu PNG.
sv: Varningsskärm med gul bakgrund i PNG-format.
tr: PNG formatında sarı arka planlı uyarı ekranı.
uk: Попереджувальний екран з жовтим фоном у форматі PNG.
zh: PNG 格式的黄色背景警告屏幕。
zh_tw: PNG 格式的黃色背景警告畫面。

# 意味のないHTMLドキュメント
source: Meaningless HTML documents
ar: مستندات HTML بلا معنى
bg: Безсмислени HTML документи
cs: Nesmyslné dokumenty HTML
da: Meningsløse HTML-dokumenter
de: Bedeutungslose HTML-Dokumente
el: Έγγραφα HTML χωρίς νόημα
es: Documentos HTML sin sentido
et: Tähenduseta HTML-dokumendid
fi: Merkityksettömät HTML-dokumentit
fr: Documents HTML sans signification
hu: Értelmetlen HTML dokumentumok
id: Dokumen HTML yang tidak berarti
it: Documenti HTML senza senso
ko: 의미 없는 HTML 문서
lt: Bereikšmiai HTML dokumentai
lv: Bezjēdzīgi HTML dokumenti
nl: Zinloze HTML-documenten
no: Meningsløse HTML-dokumenter
pl: Bezsensowne dokumenty HTML
pt_br: Documentos HTML sem sentido
pt_pt: Documentos HTML sem sentido
ro: Documente HTML fără sens
ru: Бессмысленные HTML-документы
sk: Bezvýznamné dokumenty HTML
sl: Nesmiselni dokumenti HTML
sv: Meningslösa HTML-dokument
tr: Anlamsız HTML belgeleri
uk: Безглузді HTML-документи
zh: 无意义的 HTML 文档
zh_tw: 無意義的 HTML 文件

# HTML保護時のHEADタグの出力
source: Output of HEAD tag during HTML protection
ar: إخراج علامات HEAD أثناء حماية HTML
bg: Извеждане на таговете HEAD при защита на HTML
cs: Výstup značek HEAD při ochraně HTML
da: Output af HEAD-tags under HTML-beskyttelse
de: Ausgabe von HEAD-Tags beim HTML-Schutz
el: Έξοδος ετικετών HEAD κατά την προστασία HTML
es: Salida de etiquetas HEAD durante la protección HTML
et: HEAD-siltide väljastamine HTML-kaitsmise ajal
fi: HEAD-tunnisteiden tulostus HTML-suojauksen aikana
fr: Sortie des balises HEAD pendant la protection HTML
hu: HEAD címkék kimenete a HTML-védelem során
id: Output dari tag HEAD selama perlindungan HTML
it: Output dei tag HEAD durante la protezione HTML
ko: HTML 보호 시 HEAD 태그 출력
lt: Žymos HEAD išvedimas HTML apsaugos metu
lv: HEAD tagu izvadīšana HTML aizsardzības laikā
nl: Uitvoer van HEAD-tags tijdens HTML-beveiliging
no: Utdata av HEAD-koder under HTML-beskyttelse
pl: Wyświetlanie znaczników HEAD podczas ochrony HTML
pt_br: Saída de tags HEAD durante a proteção de HTML
pt_pt: Saída de etiquetas HEAD durante a proteção HTML
ro: Ieșirea etichetelor HEAD în timpul protecției HTML
ru: Вывод тегов HEAD при защите HTML
sk: Výstup značiek HEAD počas ochrany HTML
sl: Izpis oznak HEAD med zaščito HTML
sv: Utmatning av HEAD-taggar under HTML-skydd
tr: HTML koruması sırasında HEAD etiketlerinin çıktısı
uk: Виведення тегів HEAD під час захисту HTML
zh: 在 HTML 保护过程中输出 HEAD 标记
zh_tw: 在 HTML 保護期間輸出 HEAD 標籤

# 出力しない
source: No output
ar: لا يوجد مخرجات
bg: Няма изход
cs: Žádný výstup
da: Intet output
de: Keine Ausgabe
el: Δεν υπάρχει έξοδος
es: Sin salida
et: Väljund puudub
fi: Ei tuotosta
fr: Aucune sortie
hu: Nincs kimenet
id: Tidak ada output
it: Nessuna uscita
ko: 출력하지 않음
lt: Nėra išvesties
lv: Nav izejas
nl: Geen uitvoer
no: Ingen utgang
pl: Brak wyjścia
pt_br: Nenhuma saída
pt_pt: Sem saída
ro: Fără ieșire
ru: Нет выхода
sk: Žiadny výstup
sl: Brez izhoda
sv: Ingen utmatning
tr: Çıktı yok
uk: Немає виходу
zh: 无输出
zh_tw: 無輸出

# TITLEタグのみ
source: TITLE tag only
ar: علامة العنوان فقط
bg: Само таг TITLE
cs: Pouze značka TITLE
da: Kun TITLE-tag
de: Nur TITLE-Tag
el: Μόνο η ετικέτα TITLE
es: Sólo etiqueta TITLE
et: Ainult TITLE silt
fi: Vain TITLE-tunniste
fr: Balise TITLE uniquement
hu: Csak a TITLE címke
id: Hanya tag JUDUL
it: Solo il tag TITLE
ko: TITLE 태그만
lt: Tik žyma TITLE
lv: Tikai birka TITLE
nl: Alleen TITLE-tag
no: Kun TITLE-taggen
pl: Tylko znacznik TITLE
pt_br: Somente a tag TITLE
pt_pt: Apenas a etiqueta TITLE
ro: Doar eticheta TITLE
ru: Только тег TITLE
sk: Len značka TITLE
sl: Samo oznaka TITLE
sv: Endast TITLE-tagg
tr: Yalnızca TITLE etiketi
uk: Тільки тег TITLE
zh: 仅 TITLE 标签
zh_tw: 僅 TITLE 標籤
