Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# WordpressのHEADタグより取得
source: Retrieved from Wordpress HEAD tag
ar: تم الاسترجاع من علامة HEAD في ووردبريس
bg: Извлечено от тага HEAD в Wordpress
cs: Získáno z tagu HEAD v aplikaci Wordpress
da: Hentet fra HEAD-tagget i Wordpress
de: Aus dem HEAD-Tag in Wordpress abgerufen
el: Ανακτήθηκε από την ετικέτα HEAD στο Wordpress
es: Obtenido de la etiqueta HEAD en Wordpress
et: Wordpressi HEAD tagist välja otsitud
fi: Haettu Wordpressin HEAD-tagista
fr: Extrait de la balise HEAD dans Wordpress
hu: A Wordpress HEAD címkéjéből lekérdezve
id: Diambil dari tag HEAD di Wordpress
it: Recuperato dal tag HEAD in Wordpress
ko: Wordpress의 HEAD 태그에서 가져옴
lt: Gauta iš Wordpress žymos HEAD
lv: Iegūti no Wordpress taga HEAD
nl: Opgehaald uit de HEAD-tag in Wordpress
no: Hentet fra HEAD-taggen i Wordpress
pl: Pobrane z tagu HEAD w systemie Wordpress
pt_br: Recuperado da tag HEAD no Wordpress
pt_pt: Obtido a partir da etiqueta HEAD no Wordpress
ro: Retrieved from the HEAD tag in Wordpress
ru: Извлекается из тега HEAD в Wordpress
sk: Získané zo značky HEAD v aplikácii Wordpress
sl: Pridobljeno iz oznake HEAD v programu Wordpress
sv: Hämtas från HEAD-taggen i Wordpress
tr: Wordpress'teki HEAD etiketinden alındı
uk: Отримано з тегу HEAD у Wordpress
zh: 从 Wordpress 的 HEAD 标签中提取
zh_tw: 取自 Wordpress 中的 HEAD 標籤

# 企業用途の会員専用ページや社内ページなどでは「出力しない」、「TITLEタグのみ」で良いでしょう
source: For corporate use, such as members-only pages or internal pages, No output or TITLE tag only is fine.
ar: بالنسبة لاستخدام الشركات، مثل صفحات الأعضاء فقط أو الصفحات الداخلية، لا بأس بـ عدم الإخراج أو علامة العنوان فقط.
bg: За корпоративна употреба, като например страници само за членове или вътрешни страници, е добре да се използва без извеждане или само таг TITLE.
cs: Pro firemní použití, jako jsou stránky určené pouze pro členy nebo interní stránky, je vhodné použít bez výstupu nebo pouze značka TITLE.
da: Til virksomhedsbrug, f.eks. sider kun for medlemmer eller interne sider, er ingen output eller kun TITLE-tag fint.
de: Für die Verwendung in Unternehmen, z. B. auf Seiten, die nur für Mitglieder bestimmt sind, oder auf internen Seiten ist die Einstellung keine Ausgabe oder nur TITLE-Tag ausreichend.
el: Για εταιρική χρήση, όπως σελίδες μόνο για μέλη ή εσωτερικές σελίδες, η επιλογή 'no output' ή 'TITLE tag only' είναι μια χαρά.
es: Para uso corporativo, como páginas sólo para miembros o internas, sin salida o sólo etiqueta TITLE está bien.
et: Ettevõtte kasutamisel, näiteks ainult liikmetele mõeldud või siselehekülgedel, sobib no output või TITLE tag only.
fi: Yrityskäyttöön, kuten vain jäsenille tarkoitettuihin tai sisäisiin sivuihin, riittää ei tulostusta tai vain TITLE-tagi.
fr: Pour les entreprises, telles que les pages réservées aux membres ou les pages internes, la mention pas de sortie ou balise TITLE uniquement convient parfaitement.
hu: Vállalati használatra, például csak tagoknak vagy belső oldalakra a nincs kimenet vagy a csak TITLE tag megfelelő.
id: Untuk penggunaan korporat, seperti halaman khusus anggota atau internal, 'tidak ada output' atau 'tag TITLE saja' tidak masalah.
it: Per l'uso aziendale, ad esempio per le pagine interne o riservate ai soci, va bene nessun output o solo tag TITLE.
ko: 기업용 회원 전용 페이지나 사내 페이지 등에서는 '출력하지 않음', 'TITLE 태그만'으로도 충분합니다.
lt: Įmonių reikmėms, pvz., tik nariams skirtiems arba vidiniams puslapiams, tinka be išvesties arba tik TITLE žyma.
lv: Uzņēmumu vajadzībām, piemēram, tikai biedriem vai iekšējām lapām, var izmantot bez izvades vai tikai TITLE tag.
nl: Voor zakelijk gebruik, zoals alleen voor leden of interne pagina's, is 'geen uitvoer' of 'alleen TITLE-tag' prima.
no: For bedriftsbruk, for eksempel sider som bare er for medlemmer eller interne sider, er ingen utdata eller kun TITLE-tagg helt greit.
pl: W przypadku użytku korporacyjnego, takiego jak strony tylko dla członków lub strony wewnętrzne, brak wyjścia lub tylko znacznik TITLE jest w porządku.
pt_br: Para uso corporativo, como páginas internas ou somente para membros, sem saída ou somente tag TITLE é suficiente.
pt_pt: Para utilização empresarial, como páginas internas ou apenas para membros, sem saída ou apenas etiqueta TITLE é suficiente.
ro: Pentru uzul corporativ, cum ar fi paginile interne sau cele destinate exclusiv membrilor, fără ieșire sau doar tag-ul TITLE este în regulă.
ru: Для корпоративного использования, например, для страниц, предназначенных только для членов клуба или внутренних страниц, подойдет без вывода или только тег TITLE.
sk: Pre firemné použitie, napríklad pre stránky určené len pre členov alebo interné stránky, je vhodné použiť možnosť bez výstupu alebo len tag TITLE.
sl: Za poslovno uporabo, kot so strani samo za člane ali notranje strani, je primerna možnost brez izpisa ali samo oznaka TITLE.
sv: För företagsanvändning, t.ex. sidor som endast är avsedda för medlemmar eller interna sidor, räcker det med ingen utdata eller endast TITLE-tagg.
tr: Yalnızca üyelere özel veya dahili sayfalar gibi kurumsal kullanım için 'çıktı yok' veya 'yalnızca TITLE etiketi' uygundur.
uk: Для корпоративного використання, наприклад, тільки для учасників або внутрішніх сторінок, підійде без виводу або тільки тег TITLE.
zh: 对于企业使用的页面，如会员专享页面或内部页面，无输出 或 仅 TITLE 标签 即可。
zh_tw: 對於企業用途，如會員專用或內部頁面，「無輸出」或「僅 TITLE 標籤」即可。

# WordpressのHEADタグから取得しないと、SNSのシェアでOGP画像が表示されません
source: OGP images will not show up in SNS shares unless they are taken from the Wordpress HEAD tag
ar: لن يتم عرض صور OGP في مشاركات الشبكات الاجتماعية إلا إذا كانت مأخوذة من علامة Wordpress HEAD
bg: Изображенията на OGP няма да се показват в социалните мрежи, освен ако не са взети от тага HEAD на Wordpress
cs: Obrázky OGP se nebudou zobrazovat ve sdíleních na sociálních sítích, pokud nebudou převzaty z tagu HEAD ve Wordpressu.
da: OGP-billeder vil ikke blive vist i sociale netværk, medmindre de er taget fra Wordpress HEAD-tagget.
de: OGP-Bilder werden nicht in sozialen Netzwerken angezeigt, es sei denn, sie stammen aus dem Wordpress HEAD-Tag
el: Οι εικόνες του OGP δεν θα εμφανίζονται στις μετοχές κοινωνικής δικτύωσης, εκτός αν προέρχονται από την ετικέτα HEAD του Wordpress.
es: Las imágenes de OGP no se mostrarán en las redes sociales a menos que se tomen de la etiqueta HEAD de Wordpress.
et: OGP pilte ei kuvata sotsiaalvõrgustikes, välja arvatud juhul, kui need on võetud Wordpressi HEAD-tagist.
fi: OGP-kuvia ei näytetä sosiaalisissa verkostoissa, elleivät ne ole peräisin Wordpressin HEAD-tagista.
fr: Les images d'OGP ne seront pas affichées dans les partages sur les réseaux sociaux à moins qu'elles ne proviennent de la balise HEAD de Wordpress.
hu: Az OGP képek nem jelennek meg a közösségi oldalakon, hacsak nem a Wordpress HEAD tagből származnak.
id: Gambar OGP tidak akan ditampilkan dalam berbagi jejaring sosial kecuali jika diambil dari tag HEAD Wordpress
it: Le immagini OGP non saranno visualizzate nelle condivisioni sui social network a meno che non siano prese dal tag HEAD di Wordpress.
ko: Wordpress의 HEAD 태그에서 가져오지 않으면 SNS 공유에서 OGP 이미지가 표시되지 않습니다.
lt: OGP vaizdai nebus rodomi socialiniuose tinkluose, nebent jie būtų paimti iš Wordpress HEAD žymos.
lv: OGP attēli netiks rādīti sociālo tīklu koplietojumos, ja vien tie nav ņemti no Wordpress HEAD taga.
nl: Afbeeldingen van OGP worden niet weergegeven op sociale netwerken tenzij ze afkomstig zijn van de Wordpress HEAD-tag
no: OGP-bilder vil ikke vises i sosiale nettverk med mindre de er hentet fra Wordpress HEAD-taggen
pl: Obrazy OGP nie będą wyświetlane w sieciach społecznościowych, chyba że zostaną pobrane z tagu HEAD Wordpress.
pt_br: As imagens do OGP não serão exibidas em compartilhamentos de redes sociais, a menos que sejam retiradas da tag HEAD do Wordpress
pt_pt: As imagens do OGP não serão exibidas em partilhas nas redes sociais, a menos que sejam retiradas da etiqueta HEAD do Wordpress
ro: Imaginile OGP nu vor fi afișate în share-urile de pe rețelele sociale decât dacă sunt preluate din tag-ul Wordpress HEAD
ru: Изображения OGP не будут отображаться в социальных сетях, если они не взяты из тега Wordpress HEAD
sk: Obrázky OGP sa nebudú zobrazovať v zdieľaniach na sociálnych sieťach, pokiaľ nie sú prevzaté zo značky Wordpress HEAD
sl: Slike OGP ne bodo prikazane v delitvah v družabnih omrežjih, razen če so vzete iz oznake Wordpress HEAD.
sv: OGP-bilder kommer inte att visas i sociala nätverk om de inte hämtas från Wordpress HEAD-taggen
tr: OGP görselleri Wordpress HEAD etiketinden alınmadığı sürece sosyal ağ paylaşımlarında gösterilmeyecektir
uk: Зображення OGP не відображатимуться в публікаціях у соціальних мережах, якщо вони не взяті з тегу HEAD у Wordpress
zh: 除非 OGP 图像来自 Wordpress HEAD 标签，否则不会显示在社交网络共享中。
zh_tw: 除非 OGP 圖片取自 Wordpress HEAD 標籤，否則不會顯示在社交網路分享中。

# 画像botをアクセス禁止にする
source: Ban the image bot
ar: حظر روبوت الصور
bg: Забрана на бота за изображения.
cs: Zákaz obrazového bota.
da: Forbud mod billedrobot.
de: Verbot des Bild-Bots.
el: Απαγόρευση του bot εικόνας.
es: Prohibición del bot de imágenes.
et: Pildiboti keelustamine.
fi: Kuvabotin kieltäminen.
fr: Interdiction du robot imageur.
hu: A képrobot betiltása.
id: Melarang bot gambar.
it: Vietare il bot delle immagini.
ko: 이미지 봇 접근 금지 설정하기
lt: Vaizdo boto uždraudimas.
lv: Attēlu bota aizliegšana.
nl: De image bot verbieden.
no: Forbud mot bilderoboten.
pl: Zbanowanie bota obrazu.
pt_br: Banimento do bot de imagens.
pt_pt: Banir o bot de imagens.
ro: Interzicerea robotului de imagine.
ru: Запрет имидж-бота.
sk: Zákaz obrazového bota.
sl: Prepoved uporabe slikovnega bota.
sv: Förbud mot bildrobotar.
tr: Görüntü botunun yasaklanması.
uk: Заборона імідж-бота.
zh: 禁止图像机器人。
zh_tw: 禁止圖像機器人。

source: Avoiding image bots for HTML can protect content that could not be protected by direct links from image search, but cannot be completely addressed
cs: Vyhnutí se obrázkovým botům vůči HTML chrání obsah, který by nemohl být chráněn přímými odkazy z vyhledávání obrázků, i když to nelze zcela vyřešit.
da: At undgå billedbots i forhold til HTML beskytter indhold, der ikke kan beskyttes af direkte links fra billedsøgning, selvom dette ikke kan løses helt.
el: Η αποφυγή των bots εικόνας έναντι της HTML προστατεύει το περιεχόμενο που δεν θα μπορούσε να προστατευθεί από άμεσους συνδέσμους από την αναζήτηση εικόνας, αν και αυτό δεν μπορεί να αντιμετωπιστεί πλήρως.
es: Evitar los robots de imágenes frente al HTML protege los contenidos que no podrían protegerse mediante enlaces directos desde la búsqueda de imágenes, aunque esto no puede abordarse por completo.
fi: Kuvabottien välttäminen suhteessa HTML:ään suojaa sisältöä, jota ei voitaisi suojata suorilla kuvahaun linkkeillä, vaikkei tätä voida täysin välttää.
fr: Le fait d'éviter les robots imageurs vis-à-vis du HTML protège le contenu qui ne pourrait pas être protégé par des liens directs à partir de la recherche d'images, bien que ce problème ne puisse pas être complètement résolu.
it: Evitare i bot di immagini rispetto all'HTML protegge i contenuti che non potrebbero essere protetti da link diretti dalla ricerca di immagini, anche se questo aspetto non può essere affrontato completamente.
lt: Vengimas naudoti vaizdų botus, palyginti su HTML, apsaugo turinį, kurio nebūtų galima apsaugoti tiesioginėmis nuorodomis iš vaizdų paieškos, nors to negalima visiškai išspręsti.
lv: Izvairīšanās no attēlu botu izmantošanas attiecībā pret HTML aizsargā saturu, ko nevarētu aizsargāt ar tiešajām saitēm no attēlu meklēšanas, lai gan to nevar pilnībā novērst.
nl: Het vermijden van image bots ten opzichte van HTML beschermt inhoud die niet beschermd zou kunnen worden door directe links vanuit image search, hoewel dit niet volledig kan worden aangepakt.
no: Ved å unngå bilderoboter i forhold til HTML beskytter man innhold som ikke kan beskyttes av direkte lenker fra bildesøk, selv om dette ikke kan løses helt.
pl: Unikanie botów obrazów w stosunku do HTML chroni treści, które nie mogą być chronione przez bezpośrednie linki z wyszukiwania obrazów, chociaż nie można tego całkowicie rozwiązać.
pt_br: Evitar bots de imagem em relação ao HTML protege o conteúdo que não poderia ser protegido por links diretos da pesquisa de imagens, embora isso não possa ser completamente resolvido.
pt_pt: Evitar os bots de imagem em relação ao HTML protege os conteúdos que não poderiam ser protegidos por ligações diretas a partir da pesquisa de imagens, embora isto não possa ser completamente resolvido.
ro: Evitarea roboților de imagini față de HTML protejează conținutul care nu ar putea fi protejat prin legături directe din căutarea de imagini, deși acest aspect nu poate fi abordat complet.
ru: Избегание ботов для изображений по отношению к HTML защищает контент, который не может быть защищен прямыми ссылками из поиска по изображениям, хотя полностью решить эту проблему невозможно.
sl: Izogibanje slikovnim robotom v primerjavi s HTML varuje vsebino, ki je ne bi bilo mogoče zaščititi z neposrednimi povezavami iz iskanja slik, čeprav tega ni mogoče v celoti odpraviti.
sv: Genom att undvika bildrobotar i förhållande till HTML skyddas innehåll som inte skulle kunna skyddas av direktlänkar från bildsökning, även om detta inte kan åtgärdas helt och hållet.
uk: Уникнення ботів зображень у HTML захищає контент, який не можна захистити прямими посиланнями, від пошуку зображень, хоча повністю вирішити цю проблему неможливо.
zh_tw: 避免圖片殭屍相對於 HTML，可保護無法透過圖片搜尋的直接連結來保護的內容，儘管這個問題並不能完全解決。

# AI学習用botをアクセス禁止にする
source: Banning access to AI learning bots
ar: حظر الوصول إلى روبوتات تعلُّم الذكاء الاصطناعي.
bg: забрана на достъпа до ботове за обучение с изкуствен интелект.
cs: Zákaz přístupu k botům pro učení umělé inteligence.
da: Forbud mod adgang til AI-læringsrobotter.
el: Απαγόρευση της πρόσβασης σε ρομπότ εκμάθησης τεχνητής νοημοσύνης.
es: Prohibir el acceso a los robots de aprendizaje de IA.
fi: Kielletään pääsy tekoälyä oppiviin botteihin.
fr: Interdire l'accès aux robots d'apprentissage de l'IA.
it: Vietare l'accesso ai bot di apprendimento dell'intelligenza artificiale.
ko: AI 학습용 bot 접근 금지하기
lt: Draudimas naudotis dirbtinio intelekto mokymosi robotais.
lv: Aizliegt piekļuvi mākslīgā intelekta mācību robotiem.
nl: Toegang tot AI-leerbotten verbieden.
no: Forbud mot tilgang til AI-læringsroboter.
pl: Zakaz dostępu do botów uczących się sztucznej inteligencji.
pt_br: Proibição do acesso a bots de aprendizado de IA.
pt_pt: Proibição do acesso a bots de aprendizagem de IA.
ro: Interzicerea accesului la roboții de învățare AI.
ru: Запрет доступа к обучающим ботам с искусственным интеллектом.
sk: Zákaz prístupu k botom na učenie umelej inteligencie.
sl: Prepoved dostopa do robotov za učenje z umetno inteligenco.
sv: Förbud mot tillgång till AI-inlärningsrobotar.
tr: Yapay zeka öğrenme botlarına erişimin yasaklanması.
uk: Заборона доступу до навчальних ботів зі штучним інтелектом.
zh_tw: 禁止存取 AI 學習機器人。

# AIの学習用のbotをHTMLに対し避けることにより、AIで利用されないようにします、ただし完全には対処することはできません
source: Avoiding the AI's learning bot against HTML prevents it from being used by the AI, but does not completely address the issue
ar: إن تجنب روبوت التعلم الخاص بالذكاء الاصطناعي ضد HTML يمنع استخدام الذكاء الاصطناعي له، ولكنه لا يعالج تمامًا
bg: Избягването на обучаващия бот на ИИ срещу HTML предотвратява използването му от ИИ, но не решава напълно проблема.
cs: Vyhnutí se učícímu se botovi umělé inteligence proti jazyku HTML zabraňuje jeho použití umělou inteligencí, ale neřeší zcela.
da: At undgå AI'ens læringsbot mod HTML forhindrer den i at blive brugt af AI'en, men det løser ikke problemet helt.
el: Η αποφυγή της μάθησης του bot της ΤΝ έναντι της HTML αποτρέπει τη χρήση της από την ΤΝ, αλλά δεν αντιμετωπίζει πλήρως
es: Evitar el bot de aprendizaje de la IA contra HTML impide que sea utilizado por la IA, pero no aborda completamente
fi: Tekoälyn oppivan botin välttäminen HTML:ää vastaan estää tekoälyä käyttämästä sitä, mutta se ei kuitenkaan täysin poista
fr: Le fait d'éviter que le bot d'apprentissage de l'IA ne soit confronté à HTML empêche l'IA de l'utiliser, mais ne résout pas complètement le problème de l'utilisation de l'HTML.
it: Evitare il bot di apprendimento dell'IA contro l'HTML ne impedisce l'utilizzo da parte dell'IA, ma non risolve completamente il problema.
ko: AI의 학습용 봇을 HTML에 대해 피함으로써 AI에 이용되지 않도록 하지만, 완전히 대처할 수는 없습니다.
lt: Jei dirbtinis intelektas vengia mokymosi boto prieš HTML, jis negali juo naudotis, tačiau visiškai nesprendžia
lv: Izvairīšanās no mākslīgā intelekta mācību bota pret HTML novērš tā izmantošanu, taču pilnībā nerisina šo problēmu.
nl: Het vermijden van de leerbot van de AI tegen HTML voorkomt dat het wordt gebruikt door de AI, maar pakt het niet volledig aan
no: Ved å unngå at AI'ens læringsrobot brukes mot HTML, unngår man at den blir brukt av AI-en, men det løser ikke problemet helt
pl: Unikanie bota uczącego się AI przeciwko HTML zapobiega jego wykorzystaniu przez AI, ale nie rozwiązuje go całkowicie.
pt_br: Evitar que o bot de aprendizado da IA use HTML impede que ele seja usado pela IA, mas não resolve completamente o problema
pt_pt: Evitar que o bot de aprendizagem da IA use HTML impede que este seja utilizado pela IA, mas não resolve completamente o problema
ro: Evitarea robotului de învățare al AI împotriva HTML previne utilizarea acestuia de către AI, dar nu rezolvă complet problema
ru: Отказ обучающегося бота ИИ от HTML предотвращает его использование ИИ, но не решает проблему полностью.
sk: Vyhnutie sa učiacemu sa botovi proti HTML zabraňuje tomu, aby ho používala umelá inteligencia, ale úplne nerieši
sl: Izogibanje učnemu botru umetne inteligence proti jeziku HTML preprečuje, da bi ga umetna inteligenca uporabljala, vendar ne odpravlja v celoti
sv: Att undvika att AI:s inlärningsbot använder HTML förhindrar att den används av AI:n, men det löser inte problemet helt och hållet
tr: YZ'nin HTML'ye karşı öğrenme botundan kaçınmak, bunun YZ tarafından kullanılmasını önler, ancak tamamen ele almaz
uk: Уникнення використання бота для навчання ШІ проти HTML запобігає його використанню ШІ, але не повністю вирішує проблему
zh_tw: 避免人工智慧針對 HTML 的學習機器人，可以防止它被人工智慧使用，但無法完全解決

# 無効なUAをアクセス禁止にする
source: Disable access to invalid UAs
cs: Zakázat přístup k neplatným UA.
da: Deaktiver adgang til ugyldige UA'er.
el: Απενεργοποιήστε την πρόσβαση σε άκυρα UAs.
es: Deshabilitar el acceso a UAs no válidas.
fi: Poista käytöstä virheellisten UA:iden pääsy.
fr: Désactiver l'accès aux UA non valides.
it: Disabilita l'accesso agli UA non validi.
lt: Išjungti prieigą prie negaliojančių UA.
lv: Aizliegt piekļuvi nederīgiem UA.
nl: Toegang tot ongeldige UA's uitschakelen.
no: Deaktiver tilgang til ugyldige UA-er.
pl: Wyłączenie dostępu do nieprawidłowych UA.
pt_br: Desativar o acesso a UAs inválidas.
pt_pt: Desativar o acesso a UAs inválidas.
ro: Dezactivați accesul la UA invalide.
ru: Запрет доступа к недействительным UA.
sl: Onemogočite dostop do neveljavnih UA.
sv: Inaktivera åtkomst till ogiltiga UA.
uk: Заборонити доступ до недійсних UA.
zh_tw: 禁止存取無效的 UA。

# ユーザーエイジェントの文字に不正な文字列があった場合のアクセスを避けます
source: Avoid access to invalid strings in user agent characters
cs: Zamezení přístupu, pokud je v uživatelském agentu neplatný řetězec znaků.
da: Undgå adgang, hvis der er en ugyldig streng af tegn i brugeragenten.
el: Αποφύγετε την πρόσβαση εάν υπάρχει μια μη έγκυρη συμβολοσειρά χαρακτήρων στον πράκτορα χρήστη.
es: Evitar el acceso si hay una cadena de caracteres no válida en el agente de usuario.
fi: Vältä käyttöä, jos käyttäjäagentissa on virheellinen merkkijono.
fr: Éviter l'accès si l'agent utilisateur contient une chaîne de caractères non valide.
it: Evita l'accesso se c'è una stringa di caratteri non valida nell'interprete.
lt: Venkite prieigos, jei naudotojo agentas turi negaliojančią simbolių eilutę.
lv: Izvairīties no piekļuves, ja lietotāja aģents satur nederīgu rakstzīmju virkni.
nl: Vermijd toegang als er een ongeldige tekenreeks in de user agent staat.
no: Unngå tilgang hvis det finnes en ugyldig tegnstreng i brukeragenten.
pl: Unikaj dostępu, jeśli w agencie użytkownika znajduje się nieprawidłowy ciąg znaków.
pt_br: Evite o acesso se houver uma cadeia de caracteres inválida no agente do usuário.
pt_pt: Evitar o acesso se existir uma cadeia de caracteres inválida no agente do utilizador.
ro: Evitați accesul dacă există un șir de caractere nevalabil în agentul utilizatorului.
ru: Избегайте доступа, если в агенте пользователя есть недопустимая строка символов.
sl: Izognite se dostopu, če je v uporabniškem agentu neveljaven niz znakov.
sv: Undvik åtkomst om det finns en ogiltig teckensträng i användaragenten.
uk: Уникайте доступу, якщо в агенті користувача вказано неприпустимий рядок символів.
zh_tw: 如果使用者代理中存在無效的字串，則避免存取。

# Internet Explorerと旧Microsoft Edge(EdgeHTML)のアクセスに警告を表示する
source: Warning for Internet Explorer and former Microsoft Edge
cs: Upozornění pro přístup k Internet Exploreru a bývalému prohlížeči Microsoft Edge
da: Advarsel om adgang til Internet Explorer og tidligere Microsoft Edge
es: Advertencia para el acceso a Internet Explorer y el antiguo Microsoft Edge
fi: Varoitus Internet Explorerin ja entisen Microsoft Edgen
fr: Avertissement pour l'accès à Internet Explorer et à l'ancien Microsoft Edge
it: Avviso per l'accesso a Internet Explorer e all'ex Microsoft Edge
lt: Įspėjimas dėl Internet Explorer ir buvusios Microsoft Edge
lv: Brīdinājums par Internet Explorer un bijušā Microsoft Edge
nl: Waarschuwing voor toegang tot Internet Explorer en voormalig Microsoft Edge
no: Advarsel for Internet Explorer og tidligere Microsoft Edge
pl: Ostrzeżenie dotyczące dostępu do przeglądarki Internet Explorer i dawnej przeglądarki Microsoft Edge
pt_br: Aviso para acesso ao Internet Explorer e ao antigo Microsoft Edge
pt_pt: Aviso para o acesso ao Internet Explorer e ao antigo Microsoft Edge
ro: Avertisment pentru accesul la Internet Explorer și fostul Microsoft Edge
ru: Предупреждение для доступа к Internet Explorer и бывшему Microsoft Edge
sl: Opozorilo za dostop do brskalnika Internet Explorer in nekdanjega brskalnika Microsoft Edge
sv: Varning för åtkomst till Internet Explorer och tidigare Microsoft Edge
uk: Попередження для Internet Explorer і колишнього доступу до Microsoft Edge
zh_tw: 對於 Internet Explorer 和前 Microsoft Edge
