Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

source: This website may store IP addresses, browsing history, and operation logs in cookies and databases for the purpose of preventing unauthorized access and detecting violations of the Terms of Use. This information will not be used for any purpose other than site operation and legal correspondence, and will not be provided to any third party.
ru: Данный сайт может сохранять IP-адреса, историю просмотров и журналы операций в файлах cookie и базах данных с целью предотвращения несанкционированного доступа и выявления нарушений Условий использования. Эта информация не будет использоваться ни для каких других целей, кроме работы сайта и юридической переписки, и не будет передаваться третьим лицам.

source: In order to use the service, you must consent to the processing of these data. If you do not consent, your use of the service will be restricted. By consenting, you can review the Privacy Policy.
ru: Чтобы пользоваться услугами, вы должны дать согласие на обработку этих данных. Если вы не дадите согласия, использование услуг будет ограничено. Давая согласие, вы можете ознакомиться с политикой конфиденциальности.

# 同意する
source: I agree.
cs: Souhlasím.
da: Enig.
fi: Olen samaa mieltä.
fr: Accepter.
lt: Sutikite.
lv: Piekrītu.
nl: Mee eens.
pl: Zgadzam się.
pt_br: Concordo.
pt_pt: Concordo.
ru: Согласитесь.
sl: Strinjam se.
sv: Håller med.
uk: Згоден.
zh_tw: 同意。

# 同意しない
source: Disagree.
cs: Nesouhlasím.
da: Uenig.
fi: Ei ole samaa mieltä.
fr: Pas d'accord.
lt: Nesutikite.
lv: Nepiekrītu.
nl: Oneens.
pl: Nie zgadzam się.
pt_br: Não concordo.
pt_pt: Não concordo.
ru: Не соглашайтесь.
sl: Ne strinjam se.
sv: Jag håller inte med.
uk: Не згоден.
zh_tw: 不同意。

# 確認
source: Confirmation
cs: Potvrzení
da: Bekræftelse
fi: Vahvistus
lt: Patvirtinimas
lv: Apstiprinājums
nl: Bevestiging
pl: Potwierdzenie
pt_br: Confirmação
pt_pt: Confirmação
ru: подтверждение
sl: Potrditev
sv: Bekräftelse
uk: підтвердження
zh_tw: 確認

# プライバシーポリシー
source: Privacy Policy
cs: Zásady ochrany osobních údajů.
da: Politik for beskyttelse af personlige oplysninger.
fi: Tietosuojakäytäntö.
fr: Politique de confidentialité.
lt: Privatumo politika.
lv: Konfidencialitātes politika.
nl: Privacybeleid.
pl: Polityka prywatności.
pt_br: Política de privacidade.
pt_pt: Política de privacidade.
ru: Политика конфиденциальности.
sl: Pravilnik o zasebnosti.
sv: Integritetspolicy.
uk: Політика конфіденційності.
zh_tw: 隱私權政策。

# 通常とは異なる方法でのアクセスや操作が検出されました
source: Unusual methods of access or operation have been detected
ar: تم اكتشاف طرق غير معتادة للوصول أو التشغيل.
bg: Открити са необичайни методи за достъп или работа.
cs: Byly zjištěny neobvyklé metody přístupu nebo provozu.
da: Der er fundet usædvanlige adgangs- eller betjeningsmetoder.
el: Εντοπίστηκαν ασυνήθιστες μέθοδοι πρόσβασης ή λειτουργίας.
es: Se han detectado métodos inusuales de acceso o funcionamiento.
fi: On havaittu epätavallisia pääsy- tai toimintatapoja.
fr: Des méthodes d'accès ou de fonctionnement inhabituelles ont été détectées.
hu: Szokatlan hozzáférési vagy működési módszereket észleltek.
id: Metode akses atau operasi yang tidak biasa telah terdeteksi.
it: Sono stati rilevati metodi di accesso o di funzionamento insoliti.
ko: 비정상적인 접근 및 조작이 감지되었습니다.
lt: Aptikti neįprasti prieigos ar veikimo būdai.
lv: Ir atklātas neparastas piekļuves vai darbības metodes.
nl: Er zijn ongebruikelijke toegangs- of bedieningsmethoden gedetecteerd.
no: Det er oppdaget uvanlige tilgangs- eller driftsmetoder.
pl: Wykryto nietypowe metody dostępu lub działania.
pt_br: Foram detectados métodos incomuns de acesso ou operação.
pt_pt: Foram detectados métodos invulgares de acesso ou de funcionamento.
ro: Au fost detectate metode neobișnuite de acces sau funcționare.
ru: Обнаружены необычные методы доступа или эксплуатации.
sk: Zistili sa neobvyklé metódy prístupu alebo prevádzky.
sl: Odkrite so bile nenavadne metode dostopa ali delovanja.
sv: Ovanliga metoder för åtkomst eller drift har upptäckts.
tr: Olağandışı erişim veya işletim yöntemleri tespit edilmiştir.
uk: Виявлено незвичні методи доступу або роботи.
zh: 检测到不寻常的访问或操作方法。
zh_tw: 偵測到不尋常的存取或操作方法。

# セキュリティ並びにコンテンツ保護のため一部の機能を制限しています
source: Some functions are restricted for security and content protection.
ar: بعض الوظائف مقيدة للأمان وحماية المحتوى.
bg: Някои функции са ограничени с цел сигурност и защита на съдържанието.
cs: Některé funkce jsou omezeny z důvodu bezpečnosti a ochrany obsahu.
da: Nogle funktioner er begrænset af hensyn til sikkerhed og indholdsbeskyttelse.
el: Ορισμένες λειτουργίες είναι περιορισμένες για λόγους ασφαλείας και προστασίας του περιεχομένου.
es: Algunas funciones están restringidas por motivos de seguridad y protección de contenidos.
fi: Joitakin toimintoja on rajoitettu turvallisuuden ja sisällön suojaamisen vuoksi.
fr: Certaines fonctions sont limitées pour des raisons de sécurité et de protection du contenu.
hu: Bizonyos funkciók a biztonság és a tartalomvédelem érdekében korlátozottak.
id: Beberapa fungsi dibatasi untuk keamanan dan perlindungan konten.
it: Alcune funzioni sono limitate per motivi di sicurezza e protezione dei contenuti.
ko: 보안 및 콘텐츠 보호를 위해 일부 기능을 제한하고 있습니다.
lt: Kai kurios funkcijos yra ribojamos dėl saugumo ir turinio apsaugos.
lv: Dažas funkcijas ir ierobežotas drošības un satura aizsardzības nolūkā.
nl: Sommige functies zijn beperkt voor beveiliging en inhoudsbescherming.
no: Noen funksjoner er begrenset av hensyn til sikkerhet og innholdsbeskyttelse.
pl: Niektóre funkcje są ograniczone ze względów bezpieczeństwa i ochrony zawartości.
pt_br: Algumas funções são restritas para segurança e proteção de conteúdo.
pt_pt: Algumas funções são restritas por motivos de segurança e proteção de conteúdos.
ro: Unele funcții sunt restricționate pentru securitate și protecția conținutului.
ru: Некоторые функции ограничены в целях безопасности и защиты содержимого.
sk: Niektoré funkcie sú obmedzené z dôvodu bezpečnosti a ochrany obsahu.
sl: Nekatere funkcije so omejene zaradi varnosti in zaščite vsebine.
sv: Vissa funktioner är begränsade av säkerhetsskäl och för att skydda innehållet.
tr: Bazı işlevler güvenlik ve içerik koruması için kısıtlanmıştır.
uk: Деякі функції обмежені з міркувань безпеки та захисту контенту.
zh: 出于安全和内容保护的考虑，某些功能受到限制。
zh_tw: 為了安全和內容保護，某些功能會受到限制。

# デバッグモード、コンソールの起動は禁止されています
source: Debug mode and console activation is prohibited
ar: وضع التصحيح وتفعيل وحدة التحكم محظوران
bg: Режимът за отстраняване на грешки и активирането на конзолата са забранени
cs: Režim ladění a aktivace konzoly je zakázána.
da: Fejlsøgningstilstand og konsolaktivering er forbudt
de: Der Debug-Modus und die Aktivierung der Konsole sind verboten
el: Απαγορεύεται η λειτουργία εντοπισμού σφαλμάτων και η ενεργοποίηση της κονσόλας
es: El modo de depuración y la activación de la consola están prohibidos
et: Debugimisrežiim ja konsooli aktiveerimine on keelatud.
fi: Vianmääritystila ja konsolin aktivointi on kielletty.
fr: Le mode débogage et l'activation de la console sont interdits
hu: A hibakeresési mód és a konzol aktiválása tilos.
id: Mode debug dan aktivasi konsol dilarang
it: La modalità di debug e l'attivazione della console sono vietate
ko: 디버그 모드, 콘솔 부팅이 금지되어 있습니다.
lt: Draudžiama įjungti derinimo režimą ir konsolę
lv: Debug režīms un konsoles aktivizēšana ir aizliegta
nl: Debugmodus en consoleactivering zijn verboden
no: Feilsøkingsmodus og konsollaktivering er forbudt
pl: Tryb debugowania i aktywacja konsoli są zabronione
pt_br: O modo de depuração e a ativação do console são proibidos
pt_pt: O modo de depuração e a ativação da consola são proibidos
ro: Modul de depanare și activarea consolei sunt interzise
ru: Режим отладки и активация консоли запрещены
sk: Režim ladenia a aktivácia konzoly je zakázaná
sl: Prepovedan je način za odpravljanje napak in aktiviranje konzole
sv: Felsökningsläge och konsolaktivering är förbjudet
tr: Hata ayıklama modu ve konsol aktivasyonu yasaktır
uk: Режим налагодження та активація консолі заборонені
zh: 禁止调试模式和控制台激活
zh_tw: 禁止調試模式和控制台啟動

# 以下の情報がサーバーに送信されました
source: The following information has been sent to the server
ar: تم إرسال المعلومات التالية إلى الخادم
bg: На сървъра е изпратена следната информация
cs: Na server byly odeslány následující informace
da: Følgende oplysninger er blevet sendt til serveren
de: Die folgenden Informationen wurden an den Server gesendet
el: Οι ακόλουθες πληροφορίες έχουν σταλεί στο διακομιστή
es: Se ha enviado la siguiente información al servidor
et: Serverile on saadetud järgmine teave
fi: Palvelimelle on lähetetty seuraavat tiedot
fr: Les informations suivantes ont été envoyées au serveur
hu: A következő információkat küldték el a kiszolgálónak
id: Informasi berikut ini telah dikirim ke server
it: Le seguenti informazioni sono state inviate al server
ko: 다음 정보가 서버로 전송되었습니다.
lt: Į serverį buvo išsiųsta ši informacija
lv: Uz serveri ir nosūtīta šāda informācija
nl: De volgende informatie is naar de server verzonden
no: Følgende informasjon har blitt sendt til serveren
pl: Następujące informacje zostały wysłane na serwer
pt_br: As seguintes informações foram enviadas ao servidor
pt_pt: Foram enviadas as seguintes informações para o servidor
ro: Următoarele informații au fost trimise către server
ru: На сервер была отправлена следующая информация
sk: Na server boli odoslané tieto informácie
sl: V strežnik so bile poslane naslednje informacije
sv: Följande information har skickats till servern
tr: Aşağıdaki bilgiler sunucuya gönderilmiştir
uk: На сервер була відправлена наступна інформація
zh: 以下信息已发送至服务器
zh_tw: 以下資訊已傳送至伺服器

# あなたのIPアドレス
source: Your IP address
ar: عنوان الـ IP الخاص بك
bg: Вашият IP адрес.
cs: Vaše IP adresa.
da: Din IP-adresse.
de: Ihre IP-Adresse.
el: Η διεύθυνση IP σας.
es: Tu dirección IP.
et: Teie IP-aadress.
fi: IP-osoitteesi.
fr: Votre adresse IP.
hu: Az Ön IP-címe.
id: Alamat IP Anda.
it: Il vostro indirizzo IP.
ko: 귀하의 IP 주소
lt: Jūsų IP adresas.
lv: Jūsu IP adrese.
nl: Je IP-adres.
no: IP-adressen din.
pl: Adres IP użytkownika.
pt_br: Seu endereço IP.
pt_pt: O seu endereço IP.
ro: Adresa dvs. de IP.
ru: Ваш IP-адрес.
sk: Vaša IP adresa.
sl: Vaš naslov IP.
sv: Din IP-adress.
tr: IP adresiniz.
uk: Твоя IP-адреса.
zh: 您的 IP 地址
zh_tw: 您的 IP 位址。

# あなたの端末とブラウザ
source: Your device and browser
ar: جهازك ومتصفحك
bg: Вашето устройство и браузър
cs: Vaše zařízení a prohlížeč
da: Din enhed og browser
de: Ihr Gerät und Ihr Browser
el: Η συσκευή και το πρόγραμμα περιήγησής σας
es: Su dispositivo y navegador
et: Teie seade ja brauser
fi: Laitteesi ja selaimesi
fr: Votre appareil et votre navigateur
hu: Az Ön eszköze és böngészője
id: Perangkat dan browser Anda
it: Il vostro dispositivo e il vostro browser
ko: 당신의 단말기와 브라우저
lt: Jūsų prietaisas ir naršyklė
lv: Jūsu ierīce un pārlūkprogramma
nl: Uw apparaat en browser
no: Din enhet og nettleser
pl: Urządzenie i przeglądarka
pt_br: Seu dispositivo e navegador
pt_pt: O seu dispositivo e browser
ro: Dispozitivul și browserul dvs.
ru: Ваше устройство и браузер
sk: Vaše zariadenie a prehliadač
sl: Vaša naprava in brskalnik
sv: Din enhet och webbläsare
tr: Cihazınız ve tarayıcınız
uk: Ваш пристрій і браузер
zh: 您的设备和浏览器
zh_tw: 您的裝置和瀏覽器

# あなたの押下したキー
source: Your pressed key
ar: مفاتيحك المضغوطة
bg: Вашите натиснати клавиши.
cs: Vaše stisknuté klávesy.
da: Dine trykkede taster.
de: Ihre gedrückten Tasten.
el: Τα πατημένα πλήκτρα σας.
es: Tus teclas pulsadas.
et: Teie vajutatud klahvid.
fi: Painetut näppäimet.
fr: Vos touches pressées.
hu: A megnyomott billentyűk.
id: Tombol yang Anda tekan.
it: I tasti premuti.
ko: 당신이 누른 키
lt: Jūsų paspausti klavišai.
lv: Jūsu nospiestie taustiņi.
nl: Je ingedrukte toetsen.
no: Tastene du har trykket på.
pl: Wciśnięte klawisze.
pt_br: Suas teclas pressionadas.
pt_pt: As suas teclas premidas.
ro: Tastele dvs. apăsate.
ru: Ваши нажатые клавиши.
sk: Vaše stlačené klávesy.
sl: Vaše pritisnjene tipke.
sv: Dina nedtryckta tangenter.
tr: Basılı tuşlarınız.
uk: Твої натиснуті клавіші.
zh: 您按下的键
zh_tw: 您按下的按鍵。

# リダイレクトをします
source: Redirects.
ar: عمليات إعادة التوجيه.
bg: Пренасочвания.
cs: Přesměrování.
da: Omdirigeringer.
de: Umleitungen.
el: Ανακατευθύνσεις.
es: Redirecciones.
et: Ümbersuunamised.
fi: Uudelleenohjaukset.
fr: Redirections.
hu: Átirányítások.
id: Pengalihan.
it: Reindirizzamenti.
ko: 리디렉션을 합니다
lt: Peradresavimai.
lv: Pārvirzījumi.
nl: Omleidingen.
no: Viderekoblinger.
pl: Przekierowania.
pt_br: Redirecionamentos.
pt_pt: Redireccionamentos.
ro: Redirecționări.
ru: Перенаправления.
sk: Presmerovania.
sl: Preusmeritve.
sv: Omdirigeringar.
tr: Yönlendirmeler.
uk: Перенаправляє.
zh: 重定向。
zh_tw: 重定向。

# コンテンツ保護のため一部の機能を制限しています
source: Some functions are restricted to protect content
ar: بعض الوظائف مقيدة لحماية المحتوى.
bg: Някои функции са ограничени, за да се защити съдържанието.
cs: Některé funkce jsou z důvodu ochrany obsahu omezeny.
da: Nogle funktioner er begrænset for at beskytte indholdet.
el: Ορισμένες λειτουργίες περιορίζονται για την προστασία του περιεχομένου.
es: Algunas funciones están restringidas para proteger el contenido.
fi: Joitakin toimintoja on rajoitettu sisällön suojaamiseksi.
fr: Certaines fonctions sont limitées pour protéger le contenu.
hu: Egyes funkciók a tartalom védelme érdekében korlátozottak.
id: Beberapa fungsi dibatasi untuk melindungi konten.
it: Alcune funzioni sono limitate per proteggere i contenuti.
ko: 콘텐츠 보호를 위해 일부 기능이 제한되어 있습니다.
lt: Siekiant apsaugoti turinį, kai kurios funkcijos yra ribojamos.
lv: Dažas funkcijas ir ierobežotas, lai aizsargātu saturu.
nl: Sommige functies zijn beperkt om inhoud te beschermen.
no: Noen funksjoner er begrenset for å beskytte innholdet.
pl: Niektóre funkcje są ograniczone w celu ochrony zawartości.
pt_br: Algumas funções são restritas para proteger o conteúdo.
pt_pt: Algumas funções são restritas para proteger o conteúdo.
ro: Unele funcții sunt restricționate pentru a proteja conținutul.
ru: Некоторые функции ограничены для защиты содержимого.
sk: Niektoré funkcie sú obmedzené na ochranu obsahu.
sl: Nekatere funkcije so omejene zaradi zaščite vsebine.
sv: Vissa funktioner är begränsade för att skydda innehållet.
tr: İçeriği korumak için bazı işlevler kısıtlanmıştır.
uk: Деякі функції обмежені для захисту контенту.
zh: 某些功能受到限制，以保护内容。
zh_tw: 某些功能會受到限制，以保護內容。

# 右クリックは禁止されています
source: Right-clicking is prohibited
ar: يحظر النقر بالزر الأيمن.
bg: Кликването с десния бутон на мишката е забранено.
cs: Klikání pravým tlačítkem myši je zakázáno.
da: Det er forbudt at højreklikke.
de: Das Klicken mit der rechten Maustaste ist verboten.
el: Απαγορεύεται το δεξί κλικ.
es: Está prohibido hacer clic con el botón derecho del ratón.
et: Parempoolne klõpsamine on keelatud.
fi: Napsauttaminen hiiren kakkospainikkeella on kielletty.
fr: Le clic droit est interdit.
hu: A jobb gombbal való kattintás tilos.
id: Dilarang mengklik kanan.
it: È vietato fare clic con il tasto destro del mouse.
ko: 오른쪽 클릭은 금지되어 있습니다
lt: Draudžiama spausti dešiniuoju pelės klavišu.
lv: Klikšķināt ar peles labo pogu ir aizliegts.
nl: Rechts klikken is verboden.
no: Det er forbudt å høyreklikke.
pl: Klikanie prawym przyciskiem myszy jest zabronione.
pt_br: É proibido clicar com o botão direito do mouse.
pt_pt: É proibido clicar com o botão direito do rato.
ro: Clicul dreapta este interzis.
ru: Щелчок правой кнопкой мыши запрещен.
sk: Kliknutie pravým tlačidlom myši je zakázané.
sl: Klikanje z desno tipko miške je prepovedano.
sv: Högerklickning är förbjuden.
tr: Sağ tıklamak yasaktır.
uk: Клацання правою кнопкою миші заборонено.
zh: 禁止右键单击。
zh_tw: 禁止右鍵單擊。

# あなたが押下したキー
source: The key you pressed
ar: المفتاح الذي ضغطت عليه.
bg: Клавиш, който сте натиснали.
cs: Stisknutá klávesa.
da: Tast, du har trykket på.
el: Πλήκτρο που πατήσατε.
es: Tecla que has pulsado.
fi: Painamasi näppäin.
fr: Touche sur laquelle vous avez appuyé.
hu: Megnyomott billentyű.
id: Tombol yang Anda tekan.
it: Tasto premuto.
ko: 당신이 누른 키
lt: Paspaustas klavišas.
lv: Nospiestais taustiņš.
nl: Toets die je hebt ingedrukt.
no: Tast du har trykket på.
pl: Naciśnięty klawisz.
pt_br: Tecla que você pressionou.
pt_pt: Tecla que premiu.
ro: Tasta apăsată.
ru: Клавиша, которую вы нажали.
sk: Stlačený kláves.
sl: Tipka, ki ste jo pritisnili.
sv: Tangent som du tryckt på.
tr: Bastığınız tuş.
uk: Клавішу, яку ти натиснув.
zh: 您按下的键。
zh_tw: 您按下的按鍵。

# 印刷、PDFへの保存は禁止されています
source: Printing and saving to PDF is prohibited
ar: يحظر الطباعة والحفظ في ملف PDF
bg: Отпечатването и записването в PDF е забранено
cs: Tisk a ukládání do PDF je zakázáno
da: Det er forbudt at printe og gemme til PDF
de: Drucken und Speichern im PDF-Format ist verboten
el: Απαγορεύεται η εκτύπωση και η αποθήκευση σε PDF
es: Prohibido imprimir y guardar en PDF
et: Printimine ja PDF-formaadis salvestamine on keelatud
fi: Tulostaminen ja tallentaminen PDF-muodossa on kielletty
fr: L'impression et l'enregistrement au format PDF sont interdits
hu: A nyomtatás és a PDF-be mentés tilos
id: Dilarang mencetak dan menyimpan ke PDF
it: È vietato stampare e salvare in PDF
ko: 인쇄, PDF로 저장하는 것은 금지되어 있습니다.
lt: Draudžiama spausdinti ir išsaugoti PDF formatu
lv: Drukāt un saglabāt PDF formātā ir aizliegts
nl: Afdrukken en opslaan als PDF is verboden
no: Utskrift og lagring til PDF er forbudt
pl: Drukowanie i zapisywanie w formacie PDF jest zabronione
pt_br: É proibido imprimir e salvar em PDF
pt_pt: É proibido imprimir e guardar em PDF
ro: Tipărirea și salvarea în format PDF este interzisă
ru: Печать и сохранение в PDF запрещены
sk: Tlač a ukladanie do PDF je zakázané
sl: Tiskanje in shranjevanje v PDF je prepovedano.
sv: Utskrift och sparande till PDF är förbjudet
tr: PDF olarak yazdırmak ve kaydetmek yasaktır
uk: Друк та збереження у форматі PDF заборонено
zh: 禁止打印和保存为 PDF 格式
zh_tw: 禁止列印和儲存為 PDF

# スクリーンショットは禁止されています
source: Screenshots are not allowed
ar: اللقطات محظورة.
bg: Снимките на екрана са забранени.
cs: Snímky obrazovky jsou zakázány.
da: Skærmbilleder er forbudt.
de: Screenshots sind verboten.
el: Απαγορεύονται τα στιγμιότυπα οθόνης.
es: Las capturas de pantalla están prohibidas.
et: Ekraanipildid on keelatud.
fi: Kuvakaappaukset ovat kiellettyjä.
fr: Les captures d'écran sont interdites.
hu: Képernyőképek készítése tilos.
id: Dilarang mengambil tangkapan layar.
it: Le schermate sono vietate.
ko: 스크린샷은 금지되어 있습니다
lt: Ekrano nuotraukos draudžiamos.
lv: Ekrānšāviņi ir aizliegti.
nl: Screenshots zijn verboden.
no: Skjermbilder er forbudt.
pl: Zrzuty ekranu są zabronione.
pt_br: As capturas de tela são proibidas.
pt_pt: As capturas de ecrã são proibidas.
ro: Capturile de ecran sunt interzise.
ru: Скриншоты запрещены.
sk: Snímky obrazovky sú zakázané.
sl: Posnetki zaslona so prepovedani.
sv: Skärmdumpar är förbjudna.
tr: Ekran görüntüleri yasaktır.
uk: Скріншоти заборонені.
zh: 禁止截图。
zh_tw: 禁止截圖。

# スクリーンショット、デバッグモード等の起動は禁止されています
source: Activation of screenshots, debug mode, etc. is prohibited
ar: يحظر تفعيل لقطات الشاشة ووضع التصحيح وما إلى ذلك.
bg: Активирането на скрийншоти, режим за отстраняване на грешки и др. е забранено.
cs: Aktivace snímků obrazovky, režimu ladění atd. je zakázána.
da: Aktivering af skærmbilleder, fejlsøgningstilstand osv. er forbudt.
de: Die Aktivierung von Screenshots, Debug-Modus usw. ist verboten.
el: Απαγορεύεται η ενεργοποίηση στιγμιότυπων οθόνης, λειτουργίας εντοπισμού σφαλμάτων κ.λπ.
es: Queda prohibida la activación de capturas de pantalla, modo depuración, etc.
fi: Kuvakaappausten, debug-tilan jne. aktivointi on kielletty.
fr: L'activation des captures d'écran, du mode débogage, etc. est interdite.
hu: A képernyőképek, hibakeresési mód stb. aktiválása tilos.
id: Dilarang mengaktifkan tangkapan layar, mode debug, dll.
it: È vietata l'attivazione di schermate, modalità di debug e così via.
ko: 스크린샷, 디버그 모드 등의 실행은 금지되어 있습니다.
lt: Draudžiama įjungti ekrano nuotraukas, derinimo režimą ir pan.
lv: Ekrānšāviņu, atkļūdošanas režīma u. c. aktivizēšana ir aizliegta.
nl: Het activeren van schermafbeeldingen, debugmodus, enz. is verboden.
no: Aktivering av skjermbilder, feilsøkingsmodus osv. er forbudt.
pl: Aktywacja zrzutów ekranu, trybu debugowania itp. jest zabroniona.
pt_br: É proibida a ativação de capturas de tela, modo de depuração, etc.
pt_pt: É proibida a ativação de capturas de ecrã, do modo de depuração, etc.
ro: Activarea capturilor de ecran, a modului de depanare etc. este interzisă.
ru: Активация скриншотов, режима отладки и т.д. запрещена.
sk: Aktivácia snímok obrazovky, režimu ladenia atď. je zakázaná.
sl: Aktivacija posnetkov zaslona, načina odpravljanja napak itd. je prepovedana.
sv: Aktivering av skärmdumpar, felsökningsläge etc. är förbjudet.
tr: Ekran görüntülerinin, hata ayıklama modunun vb. etkinleştirilmesi yasaktır.
uk: Активація скріншотів, режиму налагодження тощо заборонена.
zh: 禁止激活屏幕截图、调试模式等。
zh_tw: 禁止啟動螢幕截圖、除錯模式等。

# ページの保存は禁止されています
source: Saving pages is prohibited
ar: حفظ الصفحات محظور.
bg: Запазването на страници е забранено.
cs: Ukládání stránek je zakázáno.
da: Det er forbudt at gemme sider.
de: Das Speichern von Seiten ist verboten.
el: Απαγορεύεται η αποθήκευση σελίδων.
es: Está prohibido guardar páginas.
et: Lehekülgede salvestamine on keelatud.
fi: Sivujen tallentaminen on kielletty.
fr: Il est interdit de sauvegarder des pages.
hu: Az oldalak mentése tilos.
id: Dilarang menyimpan halaman.
it: Il salvataggio delle pagine è vietato.
ko: 페이지 저장이 금지되어 있습니다
lt: Draudžiama išsaugoti puslapius.
lv: Lapu saglabāšana ir aizliegta.
nl: Pagina's opslaan is verboden.
no: Det er forbudt å lagre sider.
pl: Zapisywanie stron jest zabronione.
pt_br: É proibido salvar páginas.
pt_pt: É proibido guardar páginas.
ro: Salvarea paginilor este interzisă.
ru: Сохранение страниц запрещено.
sk: Ukladanie stránok je zakázané.
sl: Shranjevanje strani je prepovedano.
sv: Det är förbjudet att spara sidor.
tr: Sayfaların kaydedilmesi yasaktır.
uk: Збереження сторінок заборонено.
zh: 禁止保存页面。
zh_tw: 禁止儲存頁面。

# コピー、カットは禁止されています
source: Copying or cutting is prohibited
ar: يحظر النسخ أو القص.
bg: Копирането или рязането е забранено.
cs: Kopírování nebo stříhání je zakázáno.
da: Det er forbudt at kopiere eller klippe.
de: Kopieren oder Ausschneiden ist verboten.
el: Απαγορεύεται η αντιγραφή ή η κοπή.
es: Queda prohibida la copia o el recorte.
et: Kopeerimine või lõikamine on keelatud.
fi: Kopiointi tai leikkaaminen on kielletty.
fr: La copie ou le découpage sont interdits.
hu: A másolás és a vágás tilos.
id: Dilarang menyalin atau memotong.
it: È vietato copiare o tagliare.
ko: 복사, 절단은 금지되어 있습니다.
lt: Draudžiama kopijuoti ar karpyti.
lv: Kopēt vai griezt ir aizliegts.
nl: Kopiëren of knippen is verboden.
no: Kopiering eller klipping er forbudt.
pl: Kopiowanie lub wycinanie jest zabronione.
pt_br: É proibido copiar ou cortar.
pt_pt: É proibido copiar ou cortar.
ro: Copierea sau tăierea este interzisă.
ru: Копирование или вырезание запрещено.
sk: Kopírovanie alebo strihanie je zakázané.
sl: Kopiranje ali rezanje je prepovedano.
sv: Kopiering eller klippning är förbjuden.
tr: Kopyalanması veya kesilmesi yasaktır.
uk: Копіювання та вирізання заборонено.
zh: 禁止复制或剪切。
zh_tw: 禁止複製或剪切。
