Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

source: The development and maintenance of this plugin has taken a lot of time and wisdom, and we would appreciate a donation, if any, to help us raise funds for continued improvements and updates.
ar: لقد استغرق الكثير من الوقت والحكمة في تطوير هذه الإضافة وصيانتها، وسنكون ممتنين للتبرعات، إن وجدت، لمساعدتنا في جمع الأموال اللازمة للتحسينات والتحديثات المستمرة.
bg: За разработването и поддръжката на този плъгин е отделено много време и мъдрост и ще бъдем благодарни за дарения, ако има такива, които да ни помогнат да съберем средства за непрекъснати подобрения и актуализации.
cs: Vývoji a údržbě tohoto pluginu bylo věnováno mnoho času a moudrosti a byli bychom vděčni za případné dary, které by nám pomohly získat prostředky na další vylepšování a aktualizace.
da: Der er brugt meget tid og visdom på at udvikle og vedligeholde dette plugin, og vi vil være taknemmelige for eventuelle donationer, der kan hjælpe os med at skaffe midler til fortsatte forbedringer og opdateringer.
de: In die Entwicklung und Pflege dieses Plugins ist viel Zeit und Weisheit geflossen, und wir wären für jede Spende dankbar, wenn Sie uns dabei helfen können, Mittel zu beschaffen, um es weiterhin zu verbessern und zu aktualisieren.
el: Πολύς χρόνος και σοφία έχει αφιερωθεί στην ανάπτυξη και συντήρηση αυτού του πρόσθετου και θα ήμασταν ευγνώμονες για δωρεές, αν υπάρχουν, που θα μας βοηθήσουν να συγκεντρώσουμε χρήματα για συνεχείς βελτιώσεις και ενημερώσεις.
es: Hemos dedicado mucho tiempo y sabiduría al desarrollo y mantenimiento de este plugin, y agradeceríamos donaciones, si las hubiera, para ayudarnos a recaudar fondos para mejoras y actualizaciones continuas.
et: Palju aega ja tarkust on kulunud selle plugina arendamisele ja hooldamisele ning me oleksime tänulikud annetuste eest, kui neid on, et aidata meil koguda raha jätkuvateks parandusteks ja uuendusteks.
fi: Tämän laajennuksen kehittämiseen ja ylläpitoon on käytetty paljon aikaa ja viisautta, ja olisimme kiitollisia mahdollisista lahjoituksista, jotka auttavat meitä keräämään varoja jatkuviin parannuksiin ja päivityksiin.
fr: Beaucoup de temps et de sagesse ont été consacrés au développement et à la maintenance de ce plugin, et nous serions reconnaissants pour les dons, s'il y en a, qui nous aideraient à collecter des fonds pour les améliorations et les mises à jour continues.
hu: Sok időt és bölcsességet fordítottunk ennek a bővítménynek a fejlesztésére és karbantartására, és hálásak lennénk az adományokért, ha van ilyen, hogy segítsen nekünk a folyamatos fejlesztések és frissítések finanszírozásában.
id: Banyak waktu dan kebijaksanaan telah dicurahkan untuk pengembangan dan pemeliharaan plugin ini, dan kami akan berterima kasih atas donasi, jika ada, untuk membantu kami menggalang dana guna perbaikan dan pembaruan yang berkelanjutan.
it: Lo sviluppo e la manutenzione di questo plugin hanno richiesto molto tempo e saggezza e saremmo grati di ricevere eventuali donazioni per aiutarci a raccogliere fondi per i continui miglioramenti e aggiornamenti.
ko: 이 플러그인을 개발하고 유지하는 데 많은 시간과 지혜를 짜내는 데 많은 시간과 지혜가 필요하며, 지속적인 개선과 업데이트를 위한 자금을 모으기 위해 도움을 주실 수 있는 분이 있다면 기부를 부탁드리고자 합니다.
lt: Šio įskiepio kūrimui ir priežiūrai skirta daug laiko ir išminties, todėl būtume dėkingi už aukas, jei tokių būtų, kurios padėtų mums surinkti lėšų tolesniam tobulinimui ir atnaujinimams.
lv: Šī spraudņa izstrādē un uzturēšanā ir ieguldīts daudz laika un gudrības, un mēs būsim pateicīgi par ziedojumiem, ja tādi būs, lai palīdzētu mums piesaistīt līdzekļus turpmāku uzlabojumu un atjauninājumu veikšanai.
nl: Er is veel tijd en wijsheid gestoken in de ontwikkeling en het onderhoud van deze plugin, en we zouden dankbaar zijn voor eventuele donaties om ons te helpen fondsen te werven voor voortdurende verbeteringen en updates.
no: Vi har brukt mye tid og visdom på å utvikle og vedlikeholde denne utvidelsen, og vi er takknemlige for eventuelle donasjoner som kan hjelpe oss med å skaffe midler til fortsatte forbedringer og oppdateringer.
pl: W rozwój i utrzymanie tej wtyczki włożono wiele czasu i mądrości, dlatego będziemy wdzięczni za ewentualne darowizny, które pomogą nam zebrać fundusze na dalsze ulepszenia i aktualizacje.
pt_br: Dedicamos muito tempo e sabedoria ao desenvolvimento e à manutenção desse plug-in, e ficaremos gratos por qualquer doação que possa nos ajudar a levantar fundos para continuar a aprimorá-lo e atualizá-lo.
pt_pt: Dedicámos muito tempo e sabedoria ao desenvolvimento e manutenção deste plugin e agradecemos eventuais donativos para nos ajudar a angariar fundos para melhorias e actualizações contínuas.
ro: O mulțime de timp și înțelepciune au fost investite în dezvoltarea și întreținerea acestui plugin, și am fi recunoscători pentru donații, dacă există, pentru a ne ajuta să strângem fonduri pentru îmbunătățiri și actualizări continue.
ru: В разработку и поддержку этого плагина было вложено много времени и мудрости, и мы будем благодарны за пожертвования, если таковые имеются, чтобы помочь нам собрать средства для дальнейших улучшений и обновлений.
sk: Vývoju a údržbe tohto doplnku bolo venované veľa času a múdrosti a boli by sme vďační za prípadné dary, ktoré by nám pomohli získať finančné prostriedky na ďalšie vylepšenia a aktualizácie.
sl: V razvoj in vzdrževanje tega vtičnika je bilo vloženega veliko časa in modrosti, zato bi bili hvaležni za morebitne donacije, ki bi nam pomagale zbrati sredstva za nadaljnje izboljšave in posodobitve.
sv: Mycket tid och visdom har gått in i utvecklingen och underhållet av detta plugin, och vi skulle vara tacksamma för donationer, om några, för att hjälpa oss att samla in pengar för fortsatta förbättringar och uppdateringar.
tr: Bu eklentinin geliştirilmesi ve bakımı için çok fazla zaman ve bilgelik harcandı ve eğer varsa, sürekli iyileştirmeler ve güncellemeler için fon toplamamıza yardımcı olacak bağışlar için minnettar oluruz.
uk: Багато часу і мудрості пішло на розробку і підтримку цього плагіна, і ми будемо вдячні за пожертви, якщо вони допоможуть нам зібрати кошти для подальших поліпшень і оновлень.
zh: 我们投入了大量的时间和智慧来开发和维护这个插件，如果您能帮助我们筹集资金来继续改进和更新这个插件，我们将不胜感激。
zh_tw: 本外掛程式的開發與維護耗費了許多時間與智慧，如果有任何捐款，我們將不勝感激，以幫助我們募集資金進行持續的改進與更新。

# 寄付について
source: About Donations
ar: حول التبرعات
bg: За даренията
cs: O darech
da: Om donationer
de: Über Spenden
el: Σχετικά με τις δωρεές
es: Acerca de las donaciones
et: Annetuste kohta
fi: Tietoa lahjoituksista
fr: À propos des dons
hu: Az adományokról
id: Tentang donasi
it: Informazioni sulle donazioni
ko: 기부에 대하여
lt: Apie aukas
lv: Par ziedojumiem
nl: Over donaties
no: Om donasjoner
pl: O darowiznach
pt_br: Sobre as doações
pt_pt: Sobre os donativos
ro: Despre donații
ru: О пожертвованиях
sk: O daroch
sl: O donacijah
sv: Om donationer
tr: Bağışlar hakkında
uk: Про пожертви
zh: 关于捐赠
zh_tw: 關於捐款

source: Donations are voluntary and not mandatory. Anyone is welcome to use the plugin free of charge. However, your support is greatly appreciated to continue development and we would be happy to help in any way we can.
ar: التبرعات طوعية وليست إجبارية. وهي مفتوحة للجميع بحيث يمكن استخدام الإضافة مجاناً. ومع ذلك، فإن دعمكم محل تقدير كبير لمواصلة التطوير وسيسعدنا تقديم المساعدة بأي طريقة ممكنة.
bg: Даренията са доброволни и не са задължителни. То е отворено за всички, за да може плъгинът да се използва безплатно. Въпреки това вашата подкрепа е много ценна, за да продължим разработката, и ще се радваме да помогнем по всякакъв начин.
cs: Dary jsou dobrovolné a nepovinné. Je otevřen všem, aby mohl být zásuvný modul používán zdarma. Vaši podporu však velmi oceníme, abychom mohli pokračovat ve vývoji, a rádi vám pomůžeme, jak jen to bude možné.
da: Donationer er frivillige og ikke obligatoriske. Det er åbent for alle, så plugin'et kan bruges gratis. Men din støtte er meget værdsat for at fortsætte udviklingen, og vi vil med glæde hjælpe på enhver måde, vi kan.
de: Spenden sind freiwillig und nicht obligatorisch. Es ist offen für alle, so dass das Plugin kostenlos genutzt werden kann. Ihre Unterstützung ist jedoch sehr willkommen, um die Entwicklung fortzusetzen, und wir würden uns freuen, wenn wir in irgendeiner Weise helfen können.
el: Οι δωρεές είναι εθελοντικές και όχι υποχρεωτικές. Είναι ανοικτή σε όλους, ώστε το πρόσθετο να μπορεί να χρησιμοποιηθεί δωρεάν. Ωστόσο, η υποστήριξή σας εκτιμάται πολύ για τη συνέχιση της ανάπτυξης και θα χαρούμε να βοηθήσουμε με οποιονδήποτε τρόπο μπορούμε.
es: Las donaciones son voluntarias y no obligatorias. Está abierto a todo el mundo para que el plugin pueda utilizarse gratuitamente. Sin embargo, su apoyo es muy apreciado para continuar el desarrollo y estaremos encantados de ayudar en todo lo que podamos.
et: Annetused on vabatahtlikud ja mitte kohustuslikud. See on avatud kõigile, et pluginat saaks kasutada tasuta. Siiski on teie toetus väga teretulnud, et jätkata arendamist ja me aitame hea meelega igal võimalikul viisil.
fi: Lahjoitukset ovat vapaaehtoisia eivätkä pakollisia. Se on avoin kaikille, jotta laajennusta voidaan käyttää ilmaiseksi. Tukeasi kuitenkin arvostetaan kovasti kehityksen jatkamiseksi, ja autamme mielellämme kaikin tavoin.
fr: Les dons sont volontaires et non obligatoires. Il est ouvert à tous afin que le plugin puisse être utilisé gratuitement. Cependant, votre soutien est très apprécié pour poursuivre le développement et nous serions heureux de vous aider de quelque manière que ce soit.
hu: Az adományozás önkéntes és nem kötelező. Mindenki számára nyitott, hogy a plugin ingyenesen használható legyen. Azonban a támogatásodat nagyon nagyra értékeljük a fejlesztés folytatásához, és örömmel segítünk mindenben, amiben csak tudunk.
id: Donasi bersifat sukarela dan tidak wajib. Plugin ini terbuka untuk semua orang sehingga dapat digunakan secara gratis. Namun, dukungan Anda sangat kami hargai untuk melanjutkan pengembangan dan kami akan dengan senang hati membantu dengan cara apa pun yang kami bisa.
it: Le donazioni sono volontarie e non obbligatorie. È aperto a tutti in modo che il plugin possa essere utilizzato gratuitamente. Tuttavia, il vostro sostegno è molto apprezzato per continuare lo sviluppo e saremo felici di aiutarvi in qualsiasi modo.
ko: 기부는 선택 사항이며 강제 사항이 아닙니다. 플러그인을 무료로 사용할 수 있도록 누구나 사용할 수 있습니다. 하지만 지속적인 개발을 위해서는 여러분의 도움이 절실히 필요하며, 조금이나마 도움을 주시면 감사하겠습니다.
lt: Aukos yra savanoriškos ir neprivalomos. Ji yra atvira visiems, kad įskiepiu būtų galima naudotis nemokamai. Tačiau jūsų parama labai vertinama, kad būtų galima tęsti plėtrą, ir mes mielai padėsime, kuo tik galėsime.
lv: Ziedojumi ir brīvprātīgi un nav obligāti. Tas ir pieejams ikvienam, lai spraudni varētu izmantot bez maksas. Tomēr jūsu atbalsts ir ļoti vēlams, lai turpinātu izstrādi, un mēs labprāt palīdzēsim, kā vien spēsim.
nl: Donaties zijn vrijwillig en niet verplicht. Het staat open voor iedereen zodat de plugin gratis gebruikt kan worden. Je steun wordt echter zeer op prijs gesteld om de ontwikkeling voort te zetten en we helpen je graag op elke mogelijke manier.
no: Donasjoner er frivillige og ikke obligatoriske. Det er åpent for alle, slik at plugin-modulen kan brukes gratis. Vi setter imidlertid stor pris på din støtte for å fortsette utviklingen, og vi hjelper gjerne til på alle måter vi kan.
pl: Darowizny są dobrowolne i nie są obowiązkowe. Jest on otwarty dla wszystkich, aby wtyczka mogła być używana bezpłatnie. Jednak wsparcie jest bardzo mile widziane, aby kontynuować rozwój i chętnie pomożemy w każdy możliwy sposób.
pt_br: As doações são voluntárias e não obrigatórias. Elas estão abertas a todos para que o plug-in possa ser usado gratuitamente. No entanto, seu apoio é muito apreciado para continuar o desenvolvimento e ficaremos felizes em ajudar da maneira que pudermos.
pt_pt: Os donativos são voluntários e não obrigatórios. Está aberto a toda a gente para que o plugin possa ser utilizado gratuitamente. No entanto, o seu apoio é muito apreciado para continuar o desenvolvimento e teremos todo o gosto em ajudar no que pudermos.
ro: Donațiile sunt voluntare și nu obligatorii. Acesta este deschis tuturor, astfel încât pluginul să poată fi utilizat gratuit. Cu toate acestea, sprijinul dvs. este foarte apreciat pentru a continua dezvoltarea și am fi bucuroși să vă ajutăm în orice fel putem.
ru: Пожертвования являются добровольными и не обязательными. Он открыт для всех, чтобы плагин можно было использовать бесплатно. Тем не менее, ваша поддержка очень ценится для продолжения разработки, и мы будем рады помочь всем, чем сможем.
sk: Príspevky sú dobrovoľné a nie sú povinné. Je otvorený pre všetkých, aby sa zásuvný modul mohol používať bezplatne. Vašu podporu však veľmi oceníme, aby sme mohli pokračovať vo vývoji, a budeme radi, ak nám pomôžete akýmkoľvek spôsobom.
sl: Donacije so prostovoljne in niso obvezne. Da bi lahko vtičnik uporabljali brezplačno, je na voljo vsem. Vendar pa je vaša podpora za nadaljnji razvoj zelo dobrodošla in z veseljem vam bomo pomagali po svojih najboljših močeh.
sv: Donationer är frivilliga och inte obligatoriska. Det är öppet för alla så att plugin-programmet kan användas gratis. Ditt stöd är dock mycket uppskattat för att fortsätta utvecklingen och vi skulle gärna hjälpa till på alla sätt vi kan.
tr: Bağışlar gönüllülük esasına dayanır ve zorunlu değildir. Eklentinin ücretsiz olarak kullanılabilmesi için herkese açıktır. Bununla birlikte, geliştirmeye devam etmek için desteğiniz çok takdir edilmektedir ve elimizden gelen her şekilde yardımcı olmaktan mutluluk duyarız.
uk: Пожертви є добровільними і не є обов'язковими. Він відкритий для всіх, тому плагін можна використовувати безкоштовно. Однак, ми будемо дуже вдячні за вашу підтримку для продовження розробки і будемо раді допомогти у будь-який спосіб.
zh: 捐赠是自愿的，不是强制性的。它对所有人开放，因此插件可以免费使用。但是，我们非常希望得到您的支持以继续开发，我们也非常乐意提供力所能及的帮助。
zh_tw: 捐款屬自願性質，並非強制性。它對所有人開放，因此插件可以免費使用。但是，非常感謝您的支持，以便繼續開發，我們樂意提供力所能及的幫助。

# ご寄付は、下記のリンクから行っていただけます。日本の方であれば無料で寄付をすることも可能で、更にはアマゾンギフト券で気軽に寄付をすることが可能です。
source: Donations can be made by clicking on the link below. If you are in Japan, you can also donate for free, and furthermore, you can easily donate with Amazon gift certificates.
ar: يمكن التبرع عبر الرابط أدناه. إذا كنت من اليابان، يمكنك أيضًا التبرع مجانًا، وعلاوة على ذلك، يمكنك التبرع بسهولة باستخدام قسائم هدايا أمازون.
bg: Даренията могат да бъдат направени чрез връзката по-долу. Ако сте от Япония, можете да направите дарение безплатно, а освен това можете лесно да направите дарение, като използвате ваучери за подарък от Amazon.
cs: Přispět můžete prostřednictvím níže uvedeného odkazu. Pokud jste z Japonska, můžete přispět zdarma a navíc můžete snadno přispět pomocí dárkových poukazů Amazon.
da: Donationer kan foretages via nedenstående link. Hvis du er fra Japan, kan du også donere gratis, og desuden kan du nemt donere ved hjælp af Amazon-gavekort.
de: Spenden können über den unten stehenden Link getätigt werden. Wenn Sie aus Japan kommen, können Sie auch kostenlos spenden, und darüber hinaus können Sie ganz einfach mit Amazon-Gutscheinen spenden.
el: Οι δωρεές μπορούν να γίνουν μέσω του παρακάτω συνδέσμου. Εάν είστε από την Ιαπωνία, μπορείτε επίσης να κάνετε δωρεά δωρεάν, και επιπλέον, μπορείτε εύκολα να κάνετε δωρεά χρησιμοποιώντας δωροεπιταγές Amazon.
es: Las donaciones pueden hacerse a través del siguiente enlace. Si eres de Japón, también puedes donar gratuitamente y, además, puedes donar fácilmente utilizando vales regalo de Amazon.
et: Annetusi saab teha allpool oleva lingi kaudu. Kui olete Jaapanist, saate annetada ka tasuta ja lisaks saate hõlpsasti annetada Amazoni kinkekaartide abil.
fi: Lahjoituksia voi tehdä alla olevan linkin kautta. Jos olet Japanista, voit myös lahjoittaa ilmaiseksi, ja lisäksi voit lahjoittaa helposti Amazonin lahjakortilla.
fr: Les dons peuvent être effectués via le lien ci-dessous. Si vous venez du Japon, vous pouvez également faire un don gratuit, et vous pouvez également faire un don en utilisant des chèques-cadeaux Amazon.
hu: Adományokat az alábbi linken keresztül lehet tenni. Ha Ön Japánból érkezik, ingyenesen is adományozhat, ráadásul Amazon ajándékutalványokkal is könnyedén adományozhat.
id: Donasi dapat dilakukan melalui tautan di bawah ini. Jika Anda berasal dari Jepang, Anda juga dapat menyumbang secara gratis, dan lebih jauh lagi, Anda dapat dengan mudah menyumbang menggunakan voucher hadiah Amazon.
it: Le donazioni possono essere effettuate tramite il link sottostante. Se siete giapponesi, potete anche donare gratuitamente e, inoltre, potete facilmente donare utilizzando i buoni regalo di Amazon.
ko: 기부는 아래 링크에서 하실 수 있습니다. 일본인이면 무료로 기부할 수 있으며, 아마존 상품권으로 부담 없이 기부할 수 있다.
lt: Paaukoti galite naudodamiesi toliau pateikta nuoroda. Jei esate iš Japonijos, taip pat galite aukoti nemokamai, be to, galite lengvai aukoti naudodami Amazon dovanų kuponus.
lv: Ziedojumus var veikt, izmantojot tālāk norādīto saiti. Ja esat no Japānas, varat ziedot arī bez maksas, turklāt ziedojumus var veikt, izmantojot Amazon dāvanu kuponus.
nl: Je kunt doneren via de onderstaande link. Als je uit Japan komt, kun je ook gratis doneren en bovendien kun je eenvoudig doneren met cadeaubonnen van Amazon.
no: Donasjoner kan gjøres via lenken nedenfor. Hvis du er fra Japan, kan du også donere gratis, og dessuten kan du enkelt donere ved hjelp av Amazon-gavekort.
pl: Darowizny można przekazywać za pośrednictwem poniższego linku. Jeśli jesteś z Japonii, możesz również przekazać darowiznę za darmo, a ponadto możesz łatwo przekazać darowiznę za pomocą kuponów podarunkowych Amazon.
pt_br: As doações podem ser feitas por meio do link abaixo. Se você é do Japão, também pode doar gratuitamente e, além disso, pode facilmente doar usando vales-presente da Amazon.
pt_pt: Os donativos podem ser feitos através da ligação abaixo. Se for do Japão, também pode doar gratuitamente e, além disso, pode facilmente doar utilizando vales de oferta da Amazon.
ro: Donațiile pot fi făcute prin intermediul linkului de mai jos. Dacă sunteți din Japonia, puteți, de asemenea, să donați gratuit și, în plus, puteți dona cu ușurință folosind voucherele cadou Amazon.
ru: Пожертвования можно сделать по ссылке ниже. Если вы живете в Японии, вы также можете сделать пожертвование бесплатно, а кроме того, вы можете легко пожертвовать, используя подарочные сертификаты Amazon.
sk: Prispieť môžete prostredníctvom nižšie uvedeného odkazu. Ak ste z Japonska, môžete prispieť aj bezplatne a navyše môžete jednoducho prispieť pomocou darčekových poukážok Amazon.
sl: Donacije lahko prispevate prek spodnje povezave. Če ste iz Japonske, lahko darujete brezplačno, poleg tega pa lahko enostavno darujete z Amazonovimi darilnimi boni.
sv: Donationer kan göras via länken nedan. Om du är från Japan kan du också donera gratis, och dessutom kan du enkelt donera med Amazon-presentkort.
tr: Bağışlar aşağıdaki link üzerinden yapılabilir. Japonya'dan geliyorsanız, ücretsiz bağış yapabilir ve ayrıca Amazon hediye çeklerini kullanarak kolayca bağışta bulunabilirsiniz.
uk: Пожертви можна зробити за посиланням нижче. Якщо ви з Японії, ви також можете пожертвувати безкоштовно, а крім того, ви можете легко пожертвувати за допомогою подарункових ваучерів Amazon.
zh: 您可以通过以下链接捐款。如果您来自日本，也可以免费捐款，此外，您还可以使用亚马逊礼券轻松捐款。
zh_tw: 您可以透過以下連結捐款。如果您來自日本，您也可以免費捐款，此外，您也可以使用 Amazon 禮券輕鬆捐款。

# 寄付先
source: Donations
ar: المتبرع
bg: донор
cs: Dárce
da: Donor
de: Spenden an.
el: δωρητής
es: Donante
et: Doonor
fi: Luovuttaja
fr: Donateur
hu: Donor
id: Donor
it: Donatore
ko: 기부처
lt: Donoras
lv: Donors
nl: Donor
no: Giver
pl: Dawca
pt_br: Doador
pt_pt: Doador
ro: Donator
ru: донор
sk: Darca
sl: Donator
sv: Givare
tr: Donör
uk: донор
zh: 捐助方
zh_tw: 捐助方

# 皆様のご支援があれば、今後も素晴らしいアップデートをお届けできるよう頑張ります！
source: With your support, we will do our best to bring you great updates in the future!
ar: بدعمكم، سنبذل قصارى جهدنا لنقدم لكم تحديثات رائعة في المستقبل!
bg: С вашата подкрепа ще направим всичко възможно, за да ви предоставим страхотни актуализации в бъдеще!
cs: S vaší podporou se budeme snažit, abychom vám v budoucnu přinášeli skvělé aktualizace!
da: Med din støtte vil vi gøre vores bedste for at give dig gode opdateringer i fremtiden!
de: Mit eurer Unterstützung werden wir unser Bestes tun, um euch auch in Zukunft tolle Updates zu bieten!
el: Με την υποστήριξή σας, θα κάνουμε ό,τι καλύτερο μπορούμε για να σας φέρουμε υπέροχες ενημερώσεις στο μέλλον!
es: Con tu apoyo, haremos todo lo posible para ofrecerte grandes actualizaciones en el futuro.
et: Teie toetusega anname endast parima, et tuua teile tulevikus suurepäraseid uuendusi!
fi: Teemme parhaamme tuellanne, jotta voimme tuoda teille upeita päivityksiä myös tulevaisuudessa!
fr: Grâce à votre soutien, nous ferons de notre mieux pour vous offrir de superbes mises à jour à l'avenir !
hu: A támogatásoddal mindent megteszünk, hogy a jövőben is nagyszerű frissítéseket hozzunk neked!
id: Dengan dukungan Anda, kami akan melakukan yang terbaik untuk menghadirkan pembaruan yang hebat di masa depan!
it: Con il vostro supporto, faremo del nostro meglio per portarvi grandi aggiornamenti in futuro!
ko: 여러분들의 성원에 힘입어 앞으로도 좋은 업데이트를 제공하기 위해 최선을 다하겠습니다!
lt: Su jūsų palaikymu stengsimės, kad ateityje galėtumėte naudotis puikiais atnaujinimais!
lv: Ar jūsu atbalstu mēs darīsim visu iespējamo, lai nākotnē nodrošinātu jums lieliskus atjauninājumus!
nl: Met jullie steun zullen we ons best doen om jullie in de toekomst geweldige updates te bieden!
no: Med din støtte vil vi gjøre vårt beste for å gi deg flotte oppdateringer i fremtiden!
pl: Dzięki waszemu wsparciu dołożymy wszelkich starań, aby w przyszłości dostarczać wam wspaniałe aktualizacje!
pt_br: Com o seu apoio, faremos o possível para trazer ótimas atualizações no futuro!
pt_pt: Com o vosso apoio, faremos o nosso melhor para vos trazer grandes actualizações no futuro!
ro: Cu sprijinul dvs., vom face tot posibilul să vă aducem actualizări excelente în viitor!
ru: Благодаря вашей поддержке мы сделаем все возможное, чтобы и в будущем радовать вас отличными обновлениями!
sk: S vašou podporou urobíme všetko pre to, aby sme vám v budúcnosti prinášali skvelé aktualizácie!
sl: Z vašo podporo se bomo potrudili, da vam bomo v prihodnje prinašali odlične posodobitve!
sv: Med ditt stöd kommer vi att göra vårt bästa för att ge dig bra uppdateringar i framtiden!
tr: Desteğinizle, gelecekte size harika güncellemeler sunmak için elimizden geleni yapacağız!
uk: З вашою підтримкою ми зробимо все можливе, щоб надалі радувати вас чудовими оновленнями!
zh: 有了您的支持，我们将尽最大努力在未来为您带来更好的更新！
zh_tw: 有了您的支持，我們將竭盡所能，在未來為您帶來精彩的更新！
