Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# HTMLをJavaScriptで描画
source: Rendering HTML with JavaScript
ar: عرض HTML مع جافا سكريبت
bg: Изобразяване на HTML с JavaScript
cs: Vykreslování HTML pomocí JavaScriptu
da: Rendering af HTML med JavaScript
el: Απόδοση HTML με JavaScript
es: Renderizado de HTML con JavaScript
fi: HTML:n renderöinti JavaScriptillä
fr: Rendre HTML avec JavaScript
it: Rendering HTML con JavaScript
ko: HTML을 자바스크립트로 그리기
lt: HTML atvaizdavimas naudojant JavaScript
lv: HTML renderēšana ar JavaScript
nl: HTML renderen met JavaScript
no: Gjengivelse av HTML med JavaScript
pl: Renderowanie HTML za pomocą JavaScript
pt_br: Renderização de HTML com JavaScript
pt_pt: Renderização de HTML com JavaScript
ro: Renderizarea HTML cu JavaScript
ru: Рендеринг HTML с помощью JavaScript
sk: Vykresľovanie HTML pomocou jazyka JavaScript
sl: Prikazovanje HTML z JavaScriptom
sv: Rendering av HTML med JavaScript
tr: JavaScript ile HTML Oluşturma
uk: Відображення HTML за допомогою JavaScript
zh_tw: 使用 JavaScript 渲染 HTML

# Firefox対策としてHTMLをJavaScriptで描画をします
source: Rendering HTML with JavaScript as a Firefox countermeasure
ar: عرض HTML مع جافا سكريبت كمقياس لفايرفوكس
bg: Изобразяване на HTML с JavaScript като мярка на Firefox
cs: Vykreslování HTML pomocí JavaScriptu jako opatření Firefoxu
da: Rendering af HTML med JavaScript som et Firefox-tiltag
el: Απόδοση HTML με JavaScript ως μέτρο του Firefox
es: Renderizar HTML con JavaScript como medida de Firefox
fi: HTML:n renderöinti JavaScriptillä Firefoxin toimenpiteenä
fr: Rendre HTML avec JavaScript comme mesure de Firefox
it: Rendering di HTML con JavaScript come misura di Firefox
ko: Firefox 대책으로 HTML을 JavaScript로 그리는 것입니다.
lt: HTML atvaizdavimas naudojant JavaScript kaip Firefox priemonė
lv: HTML renderēšana ar JavaScript kā Firefox pasākums
nl: HTML renderen met JavaScript als een Firefox-maatregel
no: Gjengivelse av HTML med JavaScript som et Firefox-tiltak
pl: Renderowanie HTML z JavaScript jako środek Firefoksa
pt_br: Renderização de HTML com JavaScript como uma medida do Firefox
pt_pt: Renderização de HTML com JavaScript como uma medida do Firefox
ro: Renderizarea HTML cu JavaScript ca măsură Firefox
ru: Рендеринг HTML с помощью JavaScript в Firefox
sk: Vykresľovanie HTML pomocou JavaScriptu ako opatrenie prehliadača Firefox
sl: Prikazovanje HTML z JavaScriptom kot ukrep Firefoxa
sv: Rendering av HTML med JavaScript som en Firefox-åtgärd
tr: Firefox ölçütü olarak JavaScript ile HTML oluşturma
uk: Відображення HTML за допомогою JavaScript у Firefox
zh_tw: 以 JavaScript 繪製 HTML 作為 Firefox 的措施

# JavaScript描画で有効にするとウェブサイトの表示速度が著しく遅くなります
source: Enabling in JavaScript rendering will slow down the website significantly
ar: سيؤدي التمكين في عرض JavaScript إلى إبطاء سرعة عرض الموقع الإلكتروني بشكل كبير
bg: Активирането на рендирането на JavaScript ще забави значително скоростта на показване на уебсайта
cs: Povolení vykreslování v JavaScriptu výrazně zpomalí rychlost zobrazování webových stránek.
da: Aktivering af JavaScript-rendering vil sænke hjemmesidens visningshastighed betydeligt
el: Η ενεργοποίηση της απόδοσης με JavaScript θα επιβραδύνει σημαντικά την ταχύτητα εμφάνισης του ιστότοπου
es: La activación de JavaScript ralentizará considerablemente la velocidad de visualización del sitio web.
fi: JavaScriptin renderöinnin käyttöönotto hidastaa merkittävästi verkkosivuston näyttönopeutta.
fr: L'activation du rendu JavaScript ralentira considérablement la vitesse d'affichage du site web.
id: Mengaktifkan rendering JavaScript akan secara signifikan memperlambat kecepatan tampilan situs web
it: L'abilitazione del rendering JavaScript rallenta notevolmente la velocità di visualizzazione del sito web.
ko: 자바스크립트 드로잉에서 활성화하면 웹사이트의 표시 속도가 현저히 느려집니다.
lt: Įjungus JavaScript atvaizdavimą, gerokai sulėtės svetainės rodymo greitis.
lv: JavaScript atveidošanas ieslēgšana ievērojami palēninās vietnes rādīšanas ātrumu.
nl: Het inschakelen van JavaScript rendering zal de weergavesnelheid van de website aanzienlijk vertragen.
no: Hvis du aktiverer JavaScript-gjengivelse, vil det redusere visningshastigheten på nettstedet betydelig
pl: Włączenie renderowania JavaScript znacznie spowolni szybkość wyświetlania strony internetowej.
pt_br: A ativação da renderização de JavaScript reduzirá significativamente a velocidade de exibição do site
pt_pt: A ativação da renderização JavaScript irá diminuir significativamente a velocidade de visualização do sítio Web
ro: Activarea randării în JavaScript va încetini semnificativ viteza de afișare a site-ului web
ru: Включение JavaScript-рендеринга значительно замедлит скорость отображения сайта
sk: Zapnutie vykresľovania v jazyku JavaScript výrazne spomalí rýchlosť zobrazovania webovej stránky
sl: Omogočanje upodabljanja v javascriptu bo znatno upočasnilo hitrost prikaza spletnega mesta.
sv: Om du aktiverar JavaScript-rendering kommer webbplatsens visningshastighet att sänkas avsevärt
tr: JavaScript oluşturmayı etkinleştirmek web sitesinin görüntülenme hızını önemli ölçüde yavaşlatacaktır
uk: Увімкнення рендерингу JavaScript значно сповільнить швидкість відображення веб-сайту
zh_tw: 啟用 JavaScript 渲染功能會大幅降低網站的顯示速度

# 画像の保護
source: Image Protection
ar: حماية الصورة.
bg: Защита на изображенията.
cs: Ochrana obrazu.
da: Billedbeskyttelse.
de: Bildschutz.
el: Προστασία εικόνας.
es: Protección de imágenes.
et: Pildi kaitse.
fi: Kuvan suojaus.
fr: Protection de l'image.
hu: Képvédelem.
id: Perlindungan gambar.
it: Protezione dell'immagine.
ko: 이미지 보호
lt: Vaizdo apsauga.
lv: Attēlu aizsardzība.
nl: Beeldbescherming.
no: Bildebeskyttelse.
pl: Ochrona obrazu.
pt_br: Proteção de imagem.
pt_pt: Proteção da imagem.
ro: Protecția imaginii.
ru: Защита изображения.
sk: Ochrana obrazu.
sl: Zaščita slik.
sv: Bildskydd.
tr: Görüntü koruması.
uk: Захист зображення.
zh: 图像保护。
zh_tw: 圖像保護。

# imgタグが呼び出されるごとに画像を保護
source: Protect the image each time the img tag is called
ar: حماية الصورة في كل مرة يتم فيها استدعاء علامة img.
bg: Защита на изображението при всяко извикване на тага img.
cs: Chrání obrázek při každém volání značky img.
da: Beskyt billedet, hver gang img-tagget kaldes.
de: Schützen Sie das Bild jedes Mal, wenn das img-Tag aufgerufen wird.
el: Προστατεύει την εικόνα κάθε φορά που καλείται η ετικέτα img.
es: Protege la imagen cada vez que se llama a la etiqueta img.
et: Kaitseb pilti iga kord, kui img tagi kutsutakse.
fi: Suojaa kuva aina, kun img-tunnistetta kutsutaan.
fr: Protège l'image chaque fois que la balise img est appelée.
hu: Védi a képet minden egyes img tag meghívásakor.
id: Lindungi gambar setiap kali tag img dipanggil.
it: Proteggere l'immagine ogni volta che viene richiamato il tag img.
ko: Img 태그가 호출될 때마다 이미지를 보호합니다.
lt: Apsaugokite paveikslėlį kiekvieną kartą, kai iškviečiama žyma img.
lv: Aizsargāt attēlu katru reizi, kad tiek izsaukta img tag.
nl: Bescherm de afbeelding telkens wanneer de tag img wordt aangeroepen.
no: Beskytt bildet hver gang img-taggen kalles.
pl: Chroni obraz za każdym razem, gdy wywoływany jest znacznik img.
pt_br: Protege a imagem sempre que a tag img é chamada.
pt_pt: Protege a imagem sempre que a etiqueta img é chamada.
ro: Protejează imaginea de fiecare dată când este apelată eticheta img.
ru: Защищайте изображение при каждом вызове тега img.
sk: Chráňte obrázok pri každom volaní značky img.
sl: Zaščita slike ob vsakem klicu oznake img.
sv: Skydda bilden varje gång img-taggen anropas.
tr: Img etiketi her çağrıldığında görüntüyü korur.
uk: Захищайте зображення щоразу, коли викликається тег img.
zh: 在每次调用 img 标记时保护图像。
zh_tw: 每次呼叫 img 標籤時，保護圖片。

# 出力される全HTMLのうち、Wordpressにアップロードされた画像をすべて保護
source: Protect all images uploaded to Wordpress out of all HTML output
ar: حماية جميع الصور المرفوعة على Wordpress في جميع مخرجات HTML
bg: Защита на всички изображения, качени в Wordpress, във всички HTML изходи
cs: Ochrana všech obrázků nahraných do Wordpressu ve všech výstupech HTML
da: Beskyt alle billeder, der uploades til Wordpress, i al HTML-output
de: Schützen Sie alle in Wordpress hochgeladenen Bilder in allen HTML-Ausgaben
el: Προστασία όλων των εικόνων που μεταφορτώνονται στο Wordpress σε όλες τις εξόδους HTML
es: Proteger todas las imágenes subidas a Wordpress en toda la salida HTML
et: Kaitse kõik Wordpressi üleslaetud pildid kõigis HTML-väljundites
fi: Suojaa kaikki Wordpressiin ladatut kuvat kaikissa HTML-tulosteissa.
fr: Protéger toutes les images téléchargées sur Wordpress dans toutes les sorties HTML
hu: Védje a Wordpressbe feltöltött összes képet minden HTML kimeneten
id: Lindungi semua gambar yang diunggah ke Wordpress di semua keluaran HTML
it: Proteggere tutte le immagini caricate su Wordpress in tutti i risultati HTML
ko: 출력되는 전체 HTML 중 워드프레스에 업로드된 이미지를 모두 보호합니다.
lt: Apsaugokite visus į Wordpress įkeltus paveikslėlius visuose HTML išvedimuose
lv: Aizsargāt visus attēlus, kas augšupielādēti Wordpress visos HTML izvades
nl: Bescherm alle afbeeldingen die zijn geüpload naar Wordpress in alle HTML-uitvoer
no: Beskytt alle bilder som lastes opp til Wordpress i all HTML-utdata
pl: Ochrona wszystkich obrazów przesłanych do Wordpress we wszystkich plikach wyjściowych HTML.
pt_br: Proteger todas as imagens carregadas no Wordpress em todas as saídas HTML
pt_pt: Proteger todas as imagens carregadas no Wordpress em todos os resultados HTML
ro: Protejați toate imaginile încărcate în Wordpress în toate rezultatele HTML
ru: Защитите все изображения, загруженные в Wordpress, во всех HTML-выводах
sk: Ochrana všetkých obrázkov nahraných do aplikácie Wordpress vo všetkých výstupoch HTML
sl: Zaščitite vse slike, naložene v Wordpress, v vseh izhodih HTML
sv: Skydda alla bilder som laddas upp till Wordpress i all HTML-utdata
tr: Wordpress'e yüklenen tüm görüntüleri tüm HTML çıktılarında koruyun
uk: Захистіть усі зображення, завантажені на Wordpress, у всіх HTML-видачах
zh: 在所有 HTML 输出中保护上传到 Wordpress 的所有图像
zh_tw: 在所有 HTML 輸出中保護上傳至 Wordpress 的所有圖片

# 画像をダウンロードから保護します
source: Protects images from downloading
ar: يحمي الصور من التحميل.
bg: Защитава изображенията от изтегляне.
cs: Chrání obrázky před stahováním.
da: Beskytter billeder mod at blive downloadet.
de: Schützt Bilder vor dem Herunterladen.
el: Προστατεύει τις εικόνες από τη λήψη.
es: Protege las imágenes de las descargas.
et: Kaitseb pilte allalaadimise eest.
fi: Suojaa kuvia lataukselta.
fr: Protège les images contre le téléchargement.
hu: Védi a képeket a letöltéstől.
id: Melindungi gambar agar tidak diunduh.
it: Protegge le immagini dal download.
ko: 이미지 다운로드로부터 이미지 보호
lt: Apsaugo vaizdus nuo atsisiuntimo.
lv: Aizsargā attēlus no lejupielādes.
nl: Beschermt afbeeldingen tegen downloaden.
no: Beskytter bilder mot nedlasting.
pl: Chroni obrazy przed pobraniem.
pt_br: Protege as imagens contra download.
pt_pt: Protege as imagens contra descarregamento.
ro: Protejează imaginile de descărcare.
ru: Защищает изображения от загрузки.
sk: Chráni obrázky pred sťahovaním.
sl: Zaščita slik pred prenosom.
sv: Skyddar bilder från nedladdning.
tr: Görüntüleri indirilmeye karşı korur.
uk: Захищає зображення від завантаження.
zh: 保护图像免受下载。
zh_tw: 保護影像免於下載。

source: Almost completely prevents downloading when image data is protected, issues a complete one-time URL, authenticates with a token stored in the session, and displays the image from php, thus almost completely preventing image theft
ar: يمنع التنزيل بالكامل تقريبًا عندما تكون بيانات الصورة محمية ويصدر عنوان URL كاملًا لمرة واحدة ويصادق برمز مميز مخزن في الجلسة ويعرض الصورة من php، وبالتالي يمنع سرقة الصور بشكل شبه كامل.
bg: Почти напълно предотвратява изтеглянето, когато данните за изображението са защитени, издава пълен еднократен URL адрес, удостоверява се с токън, съхранен в сесията, и показва изображението от php, като по този начин почти напълно предотвратява кражбата на изображения.
cs: Téměř zcela zabrání stahování, pokud jsou data obrázku chráněna, vydá kompletní jednorázovou adresu URL, ověří se pomocí tokenu uloženého v relaci a zobrazí obrázek z php, čímž téměř zcela zabrání krádeži obrázku.
da: Forhindrer næsten fuldstændigt download, når billeddataene er beskyttede, udsender en komplet engangs-URL, autentificerer med et token, der er gemt i sessionen, og viser billedet fra php, hvilket næsten fuldstændigt forhindrer billedtyveri.
de: Verhindert fast vollständig das Herunterladen, wenn die Bilddaten geschützt sind, gibt eine vollständige Einmal-URL aus, authentifiziert sich mit einem in der Sitzung gespeicherten Token und zeigt das Bild von php an, wodurch Bilddiebstahl fast vollständig verhindert wird.
el: Αποτρέπει σχεδόν πλήρως τη λήψη, όταν τα δεδομένα της εικόνας προστατεύονται, εκδίδει μια πλήρη URL μιας χρήσης, πιστοποιείται με ένα token που είναι αποθηκευμένο στη σύνοδο και εμφανίζει την εικόνα από τη php, αποτρέποντας έτσι σχεδόν πλήρως την κλοπή εικόνων.
es: Impide casi por completo la descarga cuando los datos de la imagen están protegidos, emite una URL completa de un solo uso, se autentica con un token almacenado en la sesión y muestra la imagen desde php, impidiendo así casi por completo el robo de imágenes.
et: Peaaegu täielikult takistab allalaadimist, kui pildiandmed on kaitstud, väljastab täieliku ühekordse URL-i, autentib seansis salvestatud sümboliga ja kuvab pildi php-st, seega takistab peaaegu täielikult pildivargust.
fi: Estää lähes kokonaan lataamisen, kun kuvatiedot on suojattu, antaa täydellisen kertaluonteisen URL-osoitteen, todentaa istuntoon tallennetulla tunnisteella ja näyttää kuvan php:stä, mikä estää lähes kokonaan kuvavarkaudet.
fr: Il empêche presque totalement le téléchargement lorsque les données de l'image sont protégées, émet une URL complète à usage unique, s'authentifie à l'aide d'un jeton stocké dans la session et affiche l'image à partir de php, empêchant ainsi presque totalement le vol d'images.
hu: Szinte teljesen megakadályozza a letöltést, ha a képadatok védettek, kiad egy teljes egyszeri URL-t, hitelesíti a munkamenetben tárolt tokennel, és megjeleníti a képet a php-ból, így szinte teljesen megakadályozza a képlopást.
id: Hampir sepenuhnya mencegah pengunduhan ketika data gambar diproteksi, mengeluarkan URL satu kali yang lengkap, mengautentikasi dengan token yang tersimpan dalam sesi dan menampilkan gambar dari php, sehingga hampir sepenuhnya mencegah pencurian gambar.
it: Impedisce quasi completamente il download quando i dati dell'immagine sono protetti, emette un URL completo una tantum, si autentica con un token memorizzato nella sessione e visualizza l'immagine da php, impedendo così quasi completamente il furto di immagini.
ko: 이미지 데이터를 보호할 때는 거의 완벽하게 다운로드를 막고, 완전한 일회용 URL을 발급하고, 세션에 저장된 토큰으로 인증하고, php에서 이미지를 표시하기 때문에 거의 완벽하게 이미지 도용을 방지할 수 있습니다.
lt: Beveik visiškai užkerta kelią atsisiuntimui, kai paveikslėlio duomenys yra apsaugoti, išduoda visą vienkartinį URL adresą, autentifikuoja pagal sesijoje saugomą simbolį ir rodo paveikslėlį iš php, taip beveik visiškai užkerta kelią paveikslėlio vagystei.
lv: Gandrīz pilnībā novērš lejupielādi, ja attēla dati ir aizsargāti, izdod pilnīgu vienreizēju URL, autentificē ar sesijā saglabāto žetonu un parāda attēlu no php, tādējādi gandrīz pilnībā novēršot attēla zādzību.
nl: Voorkomt bijna volledig het downloaden als de afbeeldingsgegevens beschermd zijn, geeft een volledige eenmalige URL uit, verifieert met een token dat is opgeslagen in de sessie en geeft de afbeelding van php weer, waardoor diefstal van afbeeldingen bijna volledig wordt voorkomen.
no: Forhindrer nesten fullstendig nedlasting når bildedataene er beskyttet, utsteder en komplett engangsadresse, autentiserer med et token som er lagret i økten og viser bildet fra php, og forhindrer dermed nesten fullstendig bildetyveri.
pl: Prawie całkowicie zapobiega pobieraniu, gdy dane obrazu są chronione, wydaje kompletny jednorazowy adres URL, uwierzytelnia się za pomocą tokena przechowywanego w sesji i wyświetla obraz z php, tym samym prawie całkowicie zapobiegając kradzieży obrazu.
pt_br: Impede quase completamente o download quando os dados da imagem estão protegidos, emite um URL único completo, autentica-se com um token armazenado na sessão e exibe a imagem do php, impedindo assim quase completamente o roubo de imagens.
pt_pt: Impede quase completamente o descarregamento quando os dados da imagem estão protegidos, emite um URL único completo, autentica-se com um token armazenado na sessão e apresenta a imagem a partir do php, impedindo assim quase completamente o roubo de imagens.
ro: Previne aproape complet descărcarea atunci când datele imaginii sunt protejate, emite o adresă URL unică completă, se autentifică cu un simbol stocat în sesiune și afișează imaginea din php, prevenind astfel aproape complet furtul de imagini.
ru: Почти полностью предотвращает загрузку, когда данные изображения защищены, выдает полный одноразовый URL, аутентифицируется с помощью токена, хранящегося в сессии, и отображает изображение с php, тем самым почти полностью предотвращая кражу изображений.
sk: Takmer úplne zabráni sťahovaniu, keď sú údaje o obrázku chránené, vydá kompletnú jednorazovú adresu URL, overí sa pomocou tokenu uloženého v relácii a zobrazí obrázok z php, čím takmer úplne zabráni krádeži obrázka.
sl: Skoraj v celoti prepreči prenos, če so podatki o sliki zaščiteni, izda celoten enkratni URL, se avtentificira z žetonom, shranjenim v seji, in prikaže sliko iz php, s čimer skoraj v celoti prepreči krajo slike.
sv: Förhindrar nästan helt nedladdning när bilddatan är skyddad, utfärdar en komplett engångs-URL, autentiserar med en token som lagras i sessionen och visar bilden från php, vilket nästan helt förhindrar bildstöld.
tr: Görüntü verileri korunduğunda indirmeyi neredeyse tamamen önler, eksiksiz bir tek seferlik URL yayınlar, oturumda saklanan bir belirteçle kimlik doğrulaması yapar ve görüntüyü php'den görüntüler, böylece görüntü hırsızlığını neredeyse tamamen önler.
uk: Майже повністю запобігає завантаженню, коли дані зображення захищені, видає повну одноразову URL-адресу, аутентифікує за допомогою токена, що зберігається в сесії, і відображає зображення з php, таким чином майже повністю запобігаючи крадіжці зображень.
zh: 当图像数据受到保护时，几乎可以完全防止下载，发出完整的一次性 URL，使用会话中存储的令牌进行身份验证，并从 php 显示图像，从而几乎完全防止图像被盗。
zh_tw: 當影像資料受到保護時，幾乎可以完全防止下載，發出完整的一次性 URL，使用儲存在會話中的標記進行驗證，並從 php 中顯示影像，因此幾乎可以完全防止影像盜用。

# 画像データを保護した時には画像のキャッシュが効かないため、次回訪問時にサイトの読み込みが遅くなるため、SEOに影響があります
source: When image data is protected, image caching does not work, so the site will load slower on the next visit, which affects SEO
ar: عندما تكون بيانات الصور محمية، لا يعمل التخزين المؤقت للصور، لذلك يتم تحميل الموقع بشكل أبطأ في الزيارة التالية، مما يؤثر على تحسين محركات البحث
bg: Когато данните за изображенията са защитени, кеширането на изображенията не работи, така че сайтът се зарежда по-бавно при следващото посещение, което се отразява на SEO.
cs: Pokud jsou data obrázků chráněna, nefunguje ukládání obrázků do mezipaměti, takže se web při další návštěvě načítá pomaleji, což ovlivňuje SEO.
da: Når billeddata er beskyttet, fungerer billedcaching ikke, så siden indlæses langsommere ved næste besøg, hvilket påvirker SEO.
de: Wenn die Bilddaten geschützt sind, funktioniert das Bild-Caching nicht, so dass die Website beim nächsten Besuch langsamer geladen wird, was die Suchmaschinenoptimierung beeinträchtigt.
el: Όταν τα δεδομένα εικόνας προστατεύονται, η προσωρινή αποθήκευση εικόνων δεν λειτουργεί, οπότε ο ιστότοπος φορτώνει πιο αργά στην επόμενη επίσκεψη, γεγονός που επηρεάζει το SEO.
es: Cuando los datos de las imágenes están protegidos, la caché de imágenes no funciona, por lo que el sitio se carga más lentamente en la siguiente visita, lo que afecta al SEO.
et: Kui pildiandmed on kaitstud, ei tööta pildi vahemälu, mistõttu veebileht laadib järgmisel külastusel aeglasemalt, mis mõjutab SEO-d.
fi: Kun kuvatiedot on suojattu, kuvien välimuistitallennus ei toimi, joten sivusto latautuu hitaammin seuraavalla vierailulla, mikä vaikuttaa hakukoneoptimointiin.
fr: Lorsque les données des images sont protégées, la mise en cache des images ne fonctionne pas, de sorte que le site se charge plus lentement lors de la prochaine visite, ce qui affecte le référencement.
hu: Ha a képadatok védettek, a képek gyorsítótárazása nem működik, így az oldal lassabban töltődik be a következő látogatáskor, ami hatással van a SEO-ra.
id: Ketika data gambar diproteksi, cache gambar tidak berfungsi, sehingga situs dimuat lebih lambat pada kunjungan berikutnya, yang memengaruhi SEO
it: Quando i dati delle immagini sono protetti, la cache delle immagini non funziona, quindi il sito viene caricato più lentamente alla visita successiva, il che influisce sulla SEO.
ko: 이미지 데이터를 보호하면 이미지 캐싱이 작동하지 않기 때문에 다음 방문 시 사이트 로딩 속도가 느려져 SEO에 영향을 미칩니다.
lt: Kai paveikslėlių duomenys yra apsaugoti, neveikia paveikslėlių spartinančioji atmintinė, todėl svetainė kito apsilankymo metu įkeliama lėčiau, o tai turi įtakos SEO.
lv: Ja attēlu dati ir aizsargāti, attēlu kešēšana nedarbojas, tāpēc nākamā apmeklējuma laikā vietne ielādējas lēnāk, kas ietekmē SEO.
nl: Wanneer afbeeldingsgegevens zijn afgeschermd, werkt image caching niet, waardoor de site langzamer laadt bij het volgende bezoek, wat invloed heeft op SEO
no: Når bildedata er beskyttet, fungerer ikke hurtigbufring av bilder, slik at nettstedet lastes inn saktere ved neste besøk, noe som påvirker SEO
pl: Gdy dane obrazu są chronione, buforowanie obrazu nie działa, więc strona ładuje się wolniej przy następnej wizycie, co wpływa na SEO
pt_br: Quando os dados da imagem estão protegidos, o cache da imagem não funciona, portanto, o site carrega mais lentamente na próxima visita, o que afeta o SEO
pt_pt: Quando os dados de imagem estão protegidos, o armazenamento de imagens em cache não funciona, pelo que o sítio é carregado mais lentamente na visita seguinte, o que afecta a SEO
ro: Atunci când datele imaginilor sunt protejate, cache-ul imaginilor nu funcționează, astfel încât site-ul se încarcă mai greu la următoarea vizită, ceea ce afectează SEO
ru: Когда данные изображений защищены, кэширование изображений не работает, поэтому сайт загружается медленнее при следующем посещении, что негативно сказывается на SEO
sk: Keď sú obrazové údaje chránené, nefunguje ukladanie obrázkov do vyrovnávacej pamäte, takže sa stránka pri ďalšej návšteve načítava pomalšie, čo ovplyvňuje SEO.
sl: Če so slikovni podatki zaščiteni, predpomnjenje slik ne deluje, zato se spletno mesto ob naslednjem obisku nalaga počasneje, kar vpliva na SEO.
sv: När bilddata är skyddade fungerar inte cachelagring av bilder, så webbplatsen laddas långsammare vid nästa besök, vilket påverkar SEO
tr: Görüntü verileri korunduğunda, görüntü önbelleğe alma çalışmaz, bu nedenle site bir sonraki ziyarette daha yavaş yüklenir ve bu da SEO'yu etkiler
uk: Коли дані зображень захищені, кешування зображень не працює, тому при наступному відвідуванні сайт завантажується повільніше, що впливає на SEO
zh: 当图像数据受到保护时，图像缓存将不起作用，因此网站在下次访问时加载速度会更慢，从而影响搜索引擎优化
zh_tw: 當圖像資料受到保護時，圖像快取就無法運作，因此網站在下次造訪時的載入速度會變慢，這會影響 SEO
