Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# HTML難読化・保護時にソースの先頭に表示するメッセージ
source: Message to be displayed at the beginning of the source when HTML is obfuscated/protected
ar: الرسالة التي سيتم عرضها في بداية المصدر عند تشويش HTML وحمايته.
bg: Съобщение, което да се показва в началото на източника, когато HTML е защитен.
cs: Zpráva, která se zobrazí na začátku zdrojového kódu, pokud je kód HTML obfuskován a chráněn.
da: Besked, der vises i begyndelsen af kilden, når HTML er obfuskeret og beskyttet.
de: Meldung, die am Anfang des Quelltextes angezeigt wird, wenn HTML verschleiert und geschützt ist.
el: Μήνυμα που θα εμφανίζεται στην αρχή της πηγής όταν η HTML είναι συγκεκαλυμμένη και προστατευμένη.
es: Mensaje que se mostrará al principio de la fuente cuando el HTML esté ofuscado y protegido.
et: Sõnum, mis kuvatakse lähtekoodi alguses, kui HTML on varjatud ja kaitstud.
fi: Viesti, joka näytetään lähdekoodin alussa, kun HTML on peitetty ja suojattu.
fr: Message à afficher au début de la source lorsque le HTML est obscurci et protégé.
hu: A forrás elején megjelenítendő üzenet, ha a HTML kódot homályosítják és védik.
id: Pesan yang akan ditampilkan di awal sumber ketika HTML dikaburkan dan diproteksi.
it: Messaggio da visualizzare all'inizio del sorgente quando l'HTML è offuscato e protetto.
ko: HTML 난독화 및 보호 시 소스 첫머리에 표시하는 메시지
lt: Pranešimas, kuris bus rodomas šaltinio pradžioje, kai HTML yra užtušuotas ir apsaugotas.
lv: Ziņa, kas tiek parādīta avota sākumā, ja HTML ir aizsegts un aizsargāts.
nl: Bericht dat aan het begin van de broncode moet worden weergegeven wanneer HTML geobfusculeerd en beschermd is.
no: Melding som skal vises i begynnelsen av kildekode når HTML er obfuskert og beskyttet.
pl: Komunikat wyświetlany na początku źródła, gdy HTML jest zaciemniony i chroniony.
pt_br: Mensagem a ser exibida no início do código-fonte quando o HTML for ofuscado e protegido.
pt_pt: Mensagem a ser apresentada no início da fonte quando o HTML é ofuscado e protegido.
ro: Mesajul care trebuie afișat la începutul sursei atunci când HTML este ofuscat și protejat.
ru: Сообщение, которое будет отображаться в начале исходного текста при обфускации и защите HTML.
sk: Správa, ktorá sa zobrazí na začiatku zdroja, keď je HTML obfuskované a chránené.
sl: Sporočilo, ki se prikaže na začetku vira, ko je HTML zakrit in zaščiten.
sv: Meddelande som ska visas i början av källan när HTML är fördunklad och skyddad.
tr: HTML gizlendiğinde ve korunduğunda kaynağın başında görüntülenecek mesaj.
uk: Повідомлення, яке буде показано на початку вихідного коду, коли HTML завуальовано та захищено.
zh: 当 HTML 被混淆和保护时，在源代码开头显示的信息。
zh_tw: 當 HTML 被混淆和保護時，要在原始碼開頭顯示的訊息。

# HTML保護時に一度限りの認証トークンが異常の場合に表示するメッセージ
source: Message to be displayed if the one-time authentication token is abnormal during HTML protection
ar: يتم عرض الرسالة إذا كان الرمز المميز للمصادقة لمرة واحدة غير طبيعي أثناء حماية HTML.
bg: Съобщение, което се показва, ако еднократният токен за удостоверяване е анормален по време на защитата на HTML.
cs: Zpráva se zobrazí, pokud je jednorázový ověřovací token během ochrany HTML abnormální.
da: Meddelelse, der vises, hvis tokenet til engangsgodkendelse er unormalt under HTML-beskyttelse.
de: Meldung, die angezeigt wird, wenn das einmalige Authentifizierungs-Token während des HTML-Schutzes anormal ist.
el: Μήνυμα που εμφανίζεται εάν το διακριτικό ελέγχου ταυτότητας μιας χρήσης είναι μη φυσιολογικό κατά τη διάρκεια της προστασίας HTML.
es: Mensaje que aparece si el token de autenticación de un solo uso es anómalo durante la protección HTML.
et: Teade, mis kuvatakse, kui ühekordse autentimise märgis on HTML-kaitsesüsteemi ajal ebanormaalne.
fi: Näytettävä viesti, jos kertaluonteisen todennuksen tunniste on epänormaali HTML-suojauksen aikana.
fr: Message affiché si le jeton d'authentification unique est anormal pendant la protection HTML.
hu: A megjelenő üzenet, ha az egyszeri hitelesítési token rendellenes a HTML-védelem során.
id: Pesan yang ditampilkan jika token autentikasi satu kali tidak normal selama perlindungan HTML.
it: Messaggio visualizzato se il token di autenticazione una tantum è anomalo durante la protezione HTML.
ko: HTML 보호 시 일회성 인증 토큰이 비정상일 경우 표시되는 메시지입니다.
lt: Pranešimas rodomas, jei HTML apsaugos metu vienkartinis autentifikavimo simbolis yra nenormalus.
lv: Tiek parādīts ziņojums, ja vienreizējās autentifikācijas žetons HTML aizsardzības laikā ir nepareizs.
nl: Bericht dat wordt weergegeven als het token voor eenmalige authenticatie abnormaal is tijdens de HTML-beveiliging.
no: Melding som vises hvis engangstokenet for autentisering er unormalt under HTML-beskyttelse.
pl: Komunikat wyświetlany, jeśli token jednorazowego uwierzytelniania jest nieprawidłowy podczas ochrony HTML.
pt_br: Mensagem exibida se o token de autenticação de uso único for anormal durante a proteção HTML.
pt_pt: Mensagem apresentada se o token de autenticação única for anormal durante a proteção HTML.
ro: Mesaj afișat dacă tokenul de autentificare unică este anormal în timpul protecției HTML.
ru: Сообщение, отображаемое при ошибке одноразового маркера аутентификации во время защиты HTML.
sk: Správa sa zobrazí, ak je jednorazový overovací token počas ochrany HTML abnormálny.
sl: Sporočilo, ki se prikaže, če je žeton za enkratno preverjanje pristnosti med zaščito HTML nenormalen.
sv: Meddelande som visas om token för engångsautentisering är onormal under HTML-skydd.
tr: HTML koruması sırasında tek seferlik kimlik doğrulama belirteci anormalse görüntülenen mesaj.
uk: Повідомлення відображається, якщо одноразовий маркер автентифікації є аномальним під час захисту HTML.
zh: 如果一次性身份验证令牌在 HTML 保护过程中出现异常，则显示此消息。
zh_tw: 如果在 HTML 保護過程中一次性驗證標記異常，則會顯示訊息。

# CookieやJavascriptが有効でない場合に表示するメッセージ
source: Message displayed when cookies and Javascript are not enabled
ar: يتم عرض الرسالة إذا لم يتم تمكين ملفات تعريف الارتباط وJavascript.
bg: Съобщение, което се показва, ако бисквитките и Javascript не са разрешени.
cs: Zpráva se zobrazí, pokud nejsou povoleny soubory cookie a Javascript.
da: Meddelelse vises, hvis cookies og Javascript ikke er aktiveret.
de: Meldung wird angezeigt, wenn Cookies und Javascript nicht aktiviert sind.
el: Μήνυμα που εμφανίζεται εάν τα cookies και η Javascript δεν είναι ενεργοποιημένα.
es: Mensaje que aparece si las cookies y Javascript no están habilitados.
et: Kui küpsised ja Javascript ei ole lubatud, kuvatakse teade.
fi: Näytetään viesti, jos evästeet ja Javascript eivät ole käytössä.
fr: Message affiché si les cookies et Javascript ne sont pas activés.
hu: Üzenet jelenik meg, ha a cookie-k és a Javascript nem engedélyezett.
id: Pesan yang ditampilkan jika cookie dan Javascript tidak diaktifkan.
it: Messaggio visualizzato se i cookie e Javascript non sono abilitati.
ko: 쿠키와 자바스크립트가 활성화되지 않은 경우 표시되는 메시지
lt: Pranešimas rodomas, jei slapukai ir Javascript nėra įjungti.
lv: Ja sīkfaili un Javascript nav iespējoti, tiek parādīts ziņojums.
nl: Bericht wordt weergegeven als cookies en Javascript niet zijn ingeschakeld.
no: Melding som vises hvis informasjonskapsler og Javascript ikke er aktivert.
pl: Komunikat wyświetlany, jeśli pliki cookie i Javascript nie są włączone.
pt_br: Mensagem exibida se os cookies e o Javascript não estiverem ativados.
pt_pt: Mensagem apresentada se os cookies e o Javascript não estiverem activados.
ro: Mesaj afișat dacă cookie-urile și Javascript nu sunt activate.
ru: Сообщение, отображаемое, если cookies и Javascript не включены.
sk: Správa sa zobrazí, ak nie sú povolené súbory cookie a Javascript.
sl: Sporočilo se prikaže, če piškotki in Javascript niso omogočeni.
sv: Meddelande som visas om cookies och Javascript inte är aktiverade.
tr: Çerezler ve Javascript etkinleştirilmemişse görüntülenen mesaj.
uk: Повідомлення відображається, якщо файли cookie та Javascript не ввімкнено.
zh: 如果 cookie 和 Javascript 未启用，则会显示信息。
zh_tw: 如果 cookies 和 Javascript 未啟用，則會顯示訊息。

# 実際にはJavascriptが無効時のみ表示されます
source: In fact, it is only displayed when Javascript is disabled
ar: من الناحية العملية، لا يظهر ذلك إلا عند تعطيل Javascript.
bg: На практика това е видимо само когато Javascript е изключен.
cs: V praxi je to viditelné pouze při vypnutém Javascriptu.
da: I praksis er dette kun synligt, når Javascript er deaktiveret.
de: In der Praxis ist dies nur sichtbar, wenn Javascript deaktiviert ist.
el: Στην πράξη, αυτό είναι ορατό μόνο όταν η Javascript είναι απενεργοποιημένη.
es: En la práctica, esto sólo es visible cuando Javascript está desactivado.
et: Praktikas on see nähtav ainult siis, kui Javascript on välja lülitatud.
fi: Käytännössä tämä näkyy vain, kun Javascript on poistettu käytöstä.
fr: En pratique, cela n'est visible que lorsque Javascript est désactivé.
hu: A gyakorlatban ez csak akkor látható, ha a Javascript le van tiltva.
id: Dalam praktiknya, ini hanya terlihat ketika Javascript dinonaktifkan.
it: In pratica, questo è visibile solo quando Javascript è disabilitato.
ko: 실제로는 Javascript가 비활성화되었을 때만 표시됩니다.
lt: Praktiškai tai matoma tik tada, kai Javascript yra išjungtas.
lv: Praksē tas ir redzams tikai tad, ja ir atspējots Javascript.
nl: In de praktijk is dit alleen zichtbaar als Javascript is uitgeschakeld.
no: I praksis er dette bare synlig når Javascript er deaktivert.
pl: W praktyce jest to widoczne tylko wtedy, gdy Javascript jest wyłączony.
pt_br: Na prática, isso só fica visível quando o Javascript está desativado.
pt_pt: Na prática, isto só é visível quando o Javascript está desativado.
ro: În practică, acest lucru este vizibil numai atunci când Javascript este dezactivat.
ru: На практике это видно только при отключенном Javascript.
sk: V praxi je to viditeľné len vtedy, keď je vypnutý Javascript.
sl: V praksi je to vidno le, če je Javascript onemogočen.
sv: I praktiken är detta endast synligt när Javascript är inaktiverat.
tr: Pratikte, bu yalnızca Javascript devre dışı bırakıldığında görülebilir.
uk: На практиці це видно лише тоді, коли Javascript вимкнено.
zh: 实际上，这只有在禁用 Javascript 时才能看到。
zh_tw: 實際上，只有關閉 Javascript 時才能看到。

# 画像保護時に画像がダウンロードされ、その画像に表示するメッセージ 英語のみ
source: Message displayed on the image when the image is downloaded and the image is protected English only
ar: الرسالة المعروضة على الصورة عند تنزيل الصورة والصورة محمية باللغة الإنجليزية فقط
bg: Съобщение, показано върху изображението, когато изображението е изтеглено и е защитено Само на английски език
cs: Zpráva zobrazená na obrázku při stahování obrázku, který je chráněn Pouze v angličtině
da: Meddelelse, der vises på billedet, når billedet er downloadet, og billedet er beskyttet Kun på engelsk
de: Meldung, die auf dem Bild angezeigt wird, wenn das Bild heruntergeladen wird und das Bild geschützt ist Nur Englisch
el: Μήνυμα που εμφανίζεται στην εικόνα κατά τη λήψη της εικόνας και η εικόνα είναι προστατευμένη μόνο στα Αγγλικά
es: Mensaje que aparece en la imagen cuando ésta se descarga y está protegida Sólo en inglés
et: Pildi allalaadimisel kuvatav teade ja pilt on kaitstud ainult inglise keeles
fi: Kuvassa näkyvä viesti, kun kuva ladataan ja kuva on suojattu Vain englanninkielinen versio
fr: Message affiché sur l'image lorsque l'image est téléchargée et que l'image est protégée Anglais seulement
hu: A képen megjelenő üzenet a kép letöltésekor és a kép védett Csak angol nyelven
id: Pesan yang ditampilkan pada gambar ketika gambar diunduh dan gambar dilindungi hanya dalam bahasa Inggris
it: Messaggio visualizzato sull'immagine quando l'immagine viene scaricata e l'immagine è protetta Solo in inglese
ko: 이미지 보호 시 이미지 다운로드 시 해당 이미지에 표시되는 메시지 영어만 가능
lt: Pranešimas, rodomas ant atvaizdo, kai atvaizdas atsisiunčiamas ir atvaizdas yra apsaugotas Tik anglų kalba
lv: Ziņa, kas parādās uz attēla, kad attēls ir lejupielādēts un attēls ir aizsargāts Tikai angļu valodā
nl: Bericht dat op de afbeelding wordt weergegeven wanneer de afbeelding wordt gedownload en de afbeelding is beveiligd Alleen in het Engels
no: Melding som vises på bildet når bildet er lastet ned og bildet er beskyttet Kun på engelsk
pl: Komunikat wyświetlany na obrazie, gdy obraz jest pobierany, a obraz jest chroniony Tylko w języku angielskim
pt_br: Mensagem exibida na imagem quando o download da imagem é feito e a imagem está protegida Somente em inglês
pt_pt: Mensagem apresentada na imagem quando a imagem é descarregada e a imagem está protegida Apenas em inglês
ro: Mesajul afișat pe imagine atunci când imaginea este descărcată și imaginea este protejată Numai în limba engleză
ru: Сообщение, отображаемое на изображении при загрузке изображения и защите изображения Только на английском языке
sk: Správa zobrazená na obrázku po jeho stiahnutí a obrázok je chránený Len v angličtine
sl: Sporočilo, ki se prikaže na sliki, ko je slika prenesena in je zaščitena Samo v angleščini
sv: Meddelande som visas på bilden när bilden laddas ner och bilden är skyddad Endast på engelska
tr: Görüntü indirildiğinde ve görüntü korumalı olduğunda görüntü üzerinde görüntülenen mesaj Yalnızca İngilizce
uk: Повідомлення, що відображається на зображенні, коли зображення завантажується і зображення захищене Тільки англійська мова
zh: 下载图像且图像受保护时图像上显示的信息 仅限英文
zh_tw: 下載影像且影像受保護時，影像上顯示的訊息 僅限英文

# HTML難読化 (圧縮)
source: HTML obfuscation
ar: تشويش HTML
bg: Обфускация на HTML
cs: Obfuskace HTML
da: HTML-forvirring
de: HTML-Verschleierung
el: Αποκρυπτογράφηση HTML
es: Ofuscación HTML
et: HTML-i hägustamine
fi: HTML:n peittäminen
fr: Obfuscation HTML
hu: HTML homályosítás
id: Pengaburan HTML
it: Offuscamento HTML
ko: HTML 난독화
lt: HTML užgožimas
lv: HTML aizsegšana
nl: HTML-verduistering
no: HTML-tilsløring
pl: Zaciemnianie HTML
pt_br: Ofuscação
pt_pt: Ofuscação
ro: Ofuscare HTML
ru: Обфускация
sk: Obfuskácia HTML
sl: Obfuskacija HTML
sv: Fördunkling av HTML
tr: HTML gizleme
uk: Обфускація
zh: HTML 混淆（压缩）
zh_tw: HTML 混淆（壓縮）

# 一般的なHTML圧縮です、難読化解除のサイトもあります
source: General HTML compression, some sites offer de-obfuscation
ar: ضغط HTML عام، بعض المواقع لديها إزالة تشويش.
bg: Обща компресия на HTML, някои сайтове имат функция за деобфускация.
cs: Obecná komprese HTML, některé weby mají funkci de-obfuskace.
da: Generel HTML-komprimering, nogle sider har de-obfuscation.
de: Allgemeine HTML-Komprimierung, einige Websites verfügen über eine Entschleierungsfunktion.
el: Γενική συμπίεση HTML, ορισμένες τοποθεσίες έχουν αποσυμπίεση.
es: Compresión HTML general, algunos sitios tienen desofuscación.
et: Üldine HTML-kompressioon, mõnedel saitidel on de-obfuscation.
fi: Yleinen HTML-pakkaus, joillakin sivustoilla on salauksen poisto.
fr: Compression HTML générale, certains sites proposent une désobfuscation.
hu: Általános HTML tömörítés, néhány webhelyen van de-obfuszkálás.
id: Kompresi HTML umum, beberapa situs memiliki de-obfuscation.
it: Compressione generale dell'HTML, alcuni siti hanno la de-obfuscation.
ko: 일반적인 HTML 압축, 난독화 해제 사이트도 있습니다.
lt: Bendrasis HTML suspaudimas, kai kuriose svetainėse pašalinta obfuskacija.
lv: Vispārīga HTML saspiešana, dažās vietnēs ir atdalīta obfuskācija.
nl: Algemene HTML-compressie, sommige sites hebben de-obfuscatie.
no: Generell HTML-komprimering, noen nettsteder har de-obfuscation.
pl: Ogólna kompresja HTML, niektóre strony mają de-obfuscation.
pt_br: Compactação geral de HTML, alguns sites têm desofuscação.
pt_pt: Compressão geral de HTML, alguns sítios têm desobfuscação.
ro: Compresie HTML generală, unele site-uri au de-obfuscation.
ru: Общее сжатие HTML, на некоторых сайтах - деобфускация.
sk: Všeobecná kompresia HTML, niektoré stránky majú de-obfuskáciu.
sl: Splošno stiskanje HTML, nekatera spletna mesta imajo funkcijo de-obfuscation.
sv: Allmän HTML-komprimering, vissa webbplatser har de-obfuscation.
tr: Genel HTML sıkıştırma, bazı sitelerde de-obfuscation vardır.
uk: Загальне стиснення HTML, деякі сайти мають де-обфускацію.
zh: 一般 HTML 压缩，有些网站有去混淆功能。
zh_tw: 一般 HTML 壓縮，某些網站有去混淆功能。

# このオプションを有効にするとview-sourceのログが取得できます
source: Enable this option to log view-source
ar: قم بتمكين هذا الخيار لتسجيل مصدر العرض
bg: Активирайте тази опция, за да регистрирате view-source
cs: Povolte tuto možnost pro protokolování view-source
da: Aktivér denne mulighed for at logge view-source
el: Ενεργοποιήστε αυτήν την επιλογή για να καταγράφετε view-source
es: Habilite esta opción para registrar el origen de la vista
fi: Ota tämä vaihtoehto käyttöön, jos haluat kirjautua view-source
fr: Activez cette option pour enregistrer les données view-source
it: Abilitare questa opzione per registrare la sorgente di visualizzazione
lt: Įjunkite šią parinktį, kad būtų galima prisijungti prie peržiūros šaltinio
lv: Aktivizējiet šo opciju, lai reģistrētu skatījuma avotu
nl: Schakel deze optie in om view-source te loggen
no: Aktiver dette alternativet for å logge view-source
pl: Włącz tę opcję, aby rejestrować źródło widoku
pt_br: Ative essa opção para registrar o view-source
pt_pt: Ativar esta opção para registar o view-source
ro: Activați această opțiune pentru a înregistra view-source
ru: Включите эту опцию для регистрации источника просмотра
sl: Omogočite to možnost, če želite beležiti view-source
sv: Aktivera detta alternativ för att logga view-source
uk: Увімкніть цю опцію для журналу view-source
zh_tw: 啟用此選項可記錄檢視來源

# HTML保護
source: HTML Protection
ar: حماية HTML
bg: Защита на HTML
cs: Ochrana HTML
da: HTML-beskyttelse
de: HTML-Schutz
el: Προστασία HTML
es: Protección HTML
et: HTML kaitse
fi: HTML-suojaus
fr: Protection HTML
hu: HTML védelem
id: Perlindungan HTML
it: Protezione HTML
ko: HTML 보호
lt: HTML apsauga
lv: HTML aizsardzība
nl: HTML-bescherming
no: HTML-beskyttelse
pl: Ochrona HTML
pt_br: Proteção de HTML
pt_pt: Proteção HTML
ro: Protecția HTML
ru: Защита HTML
sk: Ochrana HTML
sl: Zaščita HTML
sv: HTML-skydd
tr: HTML Koruması
uk: Захист HTML
zh: HTML 保护
zh_tw: HTML 保護

# HTML圧縮以上に最小限のHTMLしか出力せず、BODYタグ内の内容が全く出力されなくなります
source: More than HTML compression, only minimal HTML is output, and the content in the BODY tag is not output at all.
ar: يتم إخراج الحد الأدنى فقط من HTML خارج ضغط HTML، ولا يتم إخراج المحتوى الموجود في علامة BODY على الإطلاق.
bg: Отвъд HTML компресията се извежда само минимално количество HTML, а съдържанието в тага BODY изобщо не се извежда.
cs: Nad rámec komprese HTML je vypsáno pouze minimální množství HTML a obsah značky BODY není vypsán vůbec.
da: Kun minimal HTML sendes ud efter HTML-komprimering, og indholdet i BODY-tagget sendes slet ikke ud.
de: Über die HTML-Komprimierung hinaus wird nur minimales HTML ausgegeben, und der Inhalt im BODY-Tag wird überhaupt nicht ausgegeben.
el: Μόνο η ελάχιστη HTML εξάγεται πέρα από τη συμπίεση HTML και το περιεχόμενο στην ετικέτα BODY δεν εξάγεται καθόλου.
es: Más allá de la compresión HTML, sólo se emite un mínimo de HTML, y el contenido de la etiqueta BODY no se emite en absoluto.
et: Väljastatakse ainult minimaalne HTML, mis ületab HTML-kompressiooni, ja BODY-tähe sisu ei väljastata üldse.
fi: HTML-pakkauksen jälkeen tulostetaan vain minimaalinen määrä HTML:ää, eikä BODY-tagin sisältöä tulosteta lainkaan.
fr: Seul le HTML minimal est restitué au-delà de la compression HTML, et le contenu de la balise BODY n'est pas restitué du tout.
hu: A HTML tömörítésen túl csak minimális HTML kerül kimenetre, és a BODY tagben lévő tartalom egyáltalán nem kerül kimenetre.
id: Hanya HTML minimal yang dihasilkan di luar kompresi HTML, dan konten dalam tag BODY tidak dihasilkan sama sekali.
it: Al di là della compressione HTML, viene emesso solo un HTML minimo e il contenuto del tag BODY non viene emesso affatto.
ko: HTML 압축 이상의 최소한의 HTML만 출력하고, BODY 태그 내 내용이 전혀 출력되지 않습니다.
lt: Už HTML suspaudimo ribų išvedamas tik minimalus HTML tekstas, o žymės BODY turinys iš viso neišvedamas.
lv: Pēc HTML saspiešanas tiek izvadīts tikai minimālais HTML apjoms, un BODY birkas saturs vispār netiek izvadīts.
nl: Er wordt alleen minimale HTML uitgevoerd voorbij HTML-compressie en de inhoud in de BODY-tag wordt helemaal niet uitgevoerd.
no: Bare minimal HTML skrives ut utover HTML-komprimering, og innholdet i BODY-taggen skrives ikke ut i det hele tatt.
pl: Poza kompresją HTML wyprowadzany jest tylko minimalny kod HTML, a zawartość w znaczniku BODY nie jest w ogóle wyprowadzana.
pt_br: Somente o mínimo de HTML é gerado além da compactação HTML, e o conteúdo da tag BODY não é gerado de forma alguma.
pt_pt: Apenas o HTML mínimo é emitido para além da compressão HTML e o conteúdo da etiqueta BODY não é emitido de todo.
ro: Dincolo de compresia HTML, doar o cantitate minimă de HTML este transmisă, iar conținutul din tag-ul BODY nu este transmis deloc.
ru: За пределами сжатия HTML выводится только минимальный HTML, а содержимое тега BODY не выводится вообще.
sk: Mimo kompresie HTML sa vypisuje len minimum HTML a obsah v tagu BODY sa nevypisuje vôbec.
sl: Poleg stiskanja HTML se izpiše le minimalni HTML, vsebina v oznaki BODY pa se sploh ne izpiše.
sv: Endast minimal HTML matas ut efter HTML-komprimering, och innehållet i BODY-taggen matas inte ut alls.
tr: HTML sıkıştırmasının ötesinde yalnızca minimum HTML çıktısı verilir ve BODY etiketindeki içerik hiç çıktılanmaz.
uk: За межами стиснення HTML виводиться лише мінімальний HTML, а вміст тегу BODY не виводиться взагалі.
zh: 除 HTML 压缩外，只输出最少量的 HTML，而且根本不输出 BODY 标记中的内容。
zh_tw: 在 HTML 壓縮之外，只會輸出最小的 HTML，而且完全不輸出 BODY 標籤中的內容。

# Firefoxに対しては無効です
source: Not valid for Firefox
ar: غير صالح لفايرفوكس.
bg: Не е валидно за Firefox.
cs: Neplatí pro Firefox.
da: Gælder ikke for Firefox.
el: Δεν ισχύει για τον Firefox.
es: No válido para Firefox.
fi: Ei voimassa Firefoxille.
fr: Non valable pour Firefox.
it: Non valido per Firefox.
ko: Firefox에서는 유효하지 않습니다.
lt: Negalioja Firefox.
lv: Nav derīgs pārlūkprogrammai Firefox.
nl: Niet geldig voor Firefox.
no: Ikke gyldig for Firefox.
pl: Nie dotyczy przeglądarki Firefox.
pt_br: Não é válido para o Firefox.
pt_pt: Não é válido para o Firefox.
ro: Nu este valabil pentru Firefox.
ru: Не действует для Firefox.
sk: Neplatí pre Firefox.
sl: Ne velja za Firefox.
sv: Gäller inte för Firefox.
tr: Firefox için geçerli değildir.
uk: Не діє для Firefox.
zh_tw: 對 Firefox 無效。

# SEOに著しく影響があります
source: It can significantly affect SEO
ar: يؤثر بشكل كبير على تحسين محركات البحث.
bg: Влияе значително на SEO оптимизацията.
cs: Významně ovlivňuje SEO.
da: Påvirker SEO betydeligt.
el: Επηρεάζει σημαντικά το SEO.
es: Afecta significativamente al SEO.
fi: Vaikuttaa merkittävästi hakukoneoptimointiin.
fr: Affecte considérablement le référencement.
it: Influenza in modo significativo la SEO.
ko: SEO에 큰 영향을 미칩니다
lt: Ženkliai veikia SEO.
lv: Ievērojami ietekmē SEO.
nl: Heeft een aanzienlijke invloed op SEO.
no: Påvirker SEO i betydelig grad.
pl: Znacząco wpływa na SEO.
pt_br: Afeta significativamente o SEO.
pt_pt: Afecta significativamente a SEO.
ro: Afectează semnificativ SEO.
ru: Значительно влияет на SEO.
sk: Výrazne ovplyvňuje SEO.
sl: Bistveno vpliva na SEO.
sv: Påverkar SEO avsevärt.
tr: SEO'yu önemli ölçüde etkiler.
uk: Істотно впливає на SEO.
zh_tw: 顯著影響 SEO。
