Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# Internet Explorerと旧Microsoft Edgeのアクセスを避けます
source: Avoid access to Internet Explorer and the former Microsoft Edge
cs: Vyhněte se přístupu k Internet Exploreru a bývalému prohlížeči Microsoft Edge.
da: Undgå adgang til Internet Explorer og det tidligere Microsoft Edge.
el: Αποφύγετε την πρόσβαση στον Internet Explorer και τον πρώην Microsoft Edge.
es: Evitar el acceso a Internet Explorer y al antiguo Microsoft Edge.
fi: Vältä Internet Explorerin ja entisen Microsoft Edgen käyttöä.
fr: Éviter l'accès à Internet Explorer et à l'ancien Microsoft Edge.
it: Evitare l'accesso a Internet Explorer e all'ex Microsoft Edge.
lt: Venkite prieigos prie Internet Explorer ir buvusio Microsoft Edge.
lv: Izvairieties no piekļuves pārlūkprogrammai Internet Explorer un bijušajai pārlūkprogrammai Microsoft Edge.
nl: Vermijd toegang tot Internet Explorer en het voormalige Microsoft Edge.
no: Unngå tilgang til Internet Explorer og det tidligere Microsoft Edge.
pl: Unikaj dostępu do przeglądarki Internet Explorer i dawnego Microsoft Edge.
pt_br: Evite acessar o Internet Explorer e o antigo Microsoft Edge.
pt_pt: Evitar o acesso ao Internet Explorer e ao antigo Microsoft Edge.
ro: Evitați accesul la Internet Explorer și la fostul Microsoft Edge.
ru: Избегайте доступа к Internet Explorer и бывшему Microsoft Edge.
sl: Izogibajte se dostopu do brskalnika Internet Explorer in nekdanjega brskalnika Microsoft Edge.
sv: Undvik åtkomst till Internet Explorer och tidigare Microsoft Edge.
uk: Уникайте доступу до Internet Explorer та колишнього Microsoft Edge.
zh_tw: 避免存取 Internet Explorer 和之前的 Microsoft Edge。

# alertメッセージを表示する言語
source: Language in which alert messages are displayed
ar: اللغة التي يتم عرض رسالة التنبيه بها.
bg: Език, на който се показва предупредителното съобщение.
cs: Jazyk, ve kterém se zobrazuje výstražná zpráva.
da: Sprog, som advarselsmeddelelsen vises på.
de: Sprache, in der die Warnmeldung angezeigt wird.
el: Γλώσσα στην οποία εμφανίζεται το μήνυμα ειδοποίησης.
es: Idioma en el que se muestra el mensaje de alerta.
et: Keel, milles hoiatusteade kuvatakse.
fi: Kieli, jolla hälytysviesti näytetään.
fr: Langue dans laquelle le message d'alerte est affiché.
hu: A figyelmeztető üzenet megjelenítésének nyelve.
id: Bahasa yang digunakan untuk menampilkan pesan peringatan.
it: Lingua in cui viene visualizzato il messaggio di avviso.
ko: Alert 메시지를 표시하는 언어
lt: Kalba, kuria rodomas įspėjimo pranešimas.
lv: Valoda, kurā tiek parādīts brīdinājuma ziņojums.
nl: Taal waarin het waarschuwingsbericht wordt weergegeven.
no: Språk som varselmeldingen vises på.
pl: Język, w którym wyświetlany jest komunikat alarmowy.
pt_br: Idioma em que a mensagem de alerta é exibida.
pt_pt: Língua em que a mensagem de alerta é apresentada.
ro: Limba în care este afișat mesajul de alertă.
ru: Язык, на котором отображается сообщение о предупреждении.
sk: Jazyk, v ktorom sa zobrazuje výstražná správa.
sl: Jezik, v katerem je prikazano opozorilno sporočilo.
sv: Språk på vilket varningsmeddelandet visas.
tr: Uyarı mesajının görüntülendiği dil.
uk: Мова, якою відображається попереджувальне повідомлення.
zh: 显示警报信息的语言。
zh_tw: 顯示警示訊息的語言。

# Wordpressの言語
source: Wordpress Language
ar: لغات ووردبريس.
bg: Езици на Wordpress.
cs: Jazyky Wordpressu.
da: Wordpress-sprog.
de: Wordpress-Sprachen.
el: Γλώσσες Wordpress.
es: Idiomas de Wordpress.
et: Wordpressi keeled.
fi: Wordpress-kielet.
fr: Langues Wordpress.
hu: Wordpress nyelvek.
id: Bahasa Wordpress.
it: Lingue Wordpress.
ko: 워드프레스의 언어
lt: Wordpress kalbos.
lv: Wordpress valodas.
nl: Wordpress talen.
no: Wordpress-språk.
pl: Języki Wordpress.
pt_br: Idiomas do Wordpress.
pt_pt: Línguas do Wordpress.
ro: Limbi Wordpress.
ru: Языки Wordpress.
sk: Jazyky Wordpress.
sl: Jeziki Wordpressa.
sv: Wordpress språk.
tr: Wordpress dilleri.
uk: Мови Wordpress.
zh: Wordpress 语言。
zh_tw: Wordpress 語言。

# ブラウザの設定言語
source: Browser Preference Language
ar: لغة إعدادات المتصفح
bg: Език на настройките на браузъра
cs: Jazyk nastavení prohlížeče
da: Browserens indstillingssprog
de: Browsereinstellung Sprache
el: Γλώσσα ρύθμισης του προγράμματος περιήγησης
es: Idioma de configuración del navegador
et: Brauseri seadistuse keel
fi: Selaimen asetuskieli
fr: Langue de configuration du navigateur
hu: Böngésző beállítási nyelv
id: Bahasa pengaturan browser
it: Lingua di impostazione del browser
ko: 브라우저 설정 언어
lt: Naršyklės nustatymų kalba
lv: Pārlūkprogrammas iestatījumu valoda
nl: Taal browserinstelling
no: Språk for nettleserinnstillinger
pl: Język ustawień przeglądarki
pt_br: Idioma de configuração do navegador
pt_pt: Idioma de definição do navegador
ro: Limba de setare a browserului
ru: Язык настроек браузера
sk: Jazyk nastavenia prehliadača
sl: Jezik nastavitve brskalnika
sv: Språk för webbläsarinställningar
tr: Tarayıcı ayar dili
uk: Мова налаштування браузера
zh: 浏览器设置语言
zh_tw: 瀏覽器設定語言

# メッセージをカスタム設定されている場合は言語を変更できません
source: Language cannot be changed if the message is set to custom
ar: لا يمكن تغيير اللغة إذا كانت الرسالة مخصصة
bg: Езикът не може да бъде променен, ако съобщението е персонализирано.
cs: Jazyk nelze změnit, pokud je zpráva přizpůsobena.
da: Sproget kan ikke ændres, hvis beskeden er tilpasset.
de: Die Sprache kann nicht geändert werden, wenn die Nachricht individuell angepasst wurde.
el: Η γλώσσα δεν μπορεί να αλλάξει εάν το μήνυμα είναι προσαρμοσμένο.
es: No se puede cambiar el idioma si el mensaje está personalizado
et: Keelt ei saa muuta, kui sõnum on kohandatud.
fi: Kieltä ei voi vaihtaa, jos viesti on räätälöity.
fr: La langue ne peut pas être modifiée si le message est personnalisé
hu: A nyelv nem változtatható, ha az üzenet testreszabása történik
id: Bahasa tidak dapat diubah jika pesan disesuaikan
it: La lingua non può essere cambiata se il messaggio è personalizzato.
ko: 메시지를 맞춤 설정한 경우 언어를 변경할 수 없습니다.
lt: Kalbos negalima keisti, jei pranešimas yra pritaikytas
lv: Ja ziņojums ir pielāgots, valodu mainīt nevar.
nl: De taal kan niet worden gewijzigd als het bericht is aangepast
no: Språket kan ikke endres hvis meldingen er tilpasset
pl: Języka nie można zmienić, jeśli wiadomość jest spersonalizowana
pt_br: O idioma não pode ser alterado se a mensagem for personalizada
pt_pt: A língua não pode ser alterada se a mensagem for personalizada
ro: Limba nu poate fi schimbată dacă mesajul este personalizat
ru: Язык не может быть изменен, если сообщение настроено
sk: Jazyk nie je možné zmeniť, ak je správa prispôsobená
sl: Če je sporočilo prilagojeno, jezika ni mogoče spremeniti.
sv: Det går inte att ändra språk om meddelandet är anpassat
tr: Mesaj özelleştirilmişse dil değiştirilemez
uk: Мова не може бути змінена, якщо повідомлення налаштоване
zh: 如果自定义了信息，则无法更改语言
zh_tw: 如果自訂訊息，則無法變更語言

# view-sourceメッセージを表示する言語
source: Language in which view-source messages are displayed
ar: اللغة التي يتم عرض رسائل مصدر العرض بها.
bg: Език, на който се показват съобщенията на източника на изгледа.
cs: Jazyk, ve kterém se zobrazují zprávy zdroje zobrazení.
da: Sprog, som view source-meddelelser vises på.
de: Sprache, in der die Meldungen der View-Source angezeigt werden.
el: Γλώσσα στην οποία εμφανίζονται τα μηνύματα της πηγής προβολής.
es: Idioma en el que se muestran los mensajes de origen de la vista.
et: Keel, milles kuvatakse vaateallika sõnumeid.
fi: Kieli, jolla näkymän lähteen viestit näytetään.
fr: Langue dans laquelle les messages de source de vue sont affichés.
hu: Az a nyelv, amelyen a nézet-forrás üzenetek megjelennek.
id: Bahasa yang digunakan untuk menampilkan pesan sumber tampilan.
it: Lingua in cui vengono visualizzati i messaggi di origine della vista.
ko: View-source 메시지를 표시하는 언어
lt: Kalba, kuria rodomi peržiūros šaltinio pranešimai.
lv: Valoda, kurā tiek rādīti skatījuma avota ziņojumi.
nl: Taal waarin bronberichten worden weergegeven.
no: Språk som meldingene i visningskilden vises på.
pl: Język, w którym wyświetlane są komunikaty źródła widoku.
pt_br: Idioma em que as mensagens do view-source são exibidas.
pt_pt: Idioma em que são apresentadas as mensagens de origem da vista.
ro: Limba în care sunt afișate mesajele sursei de vizualizare.
ru: Язык, на котором отображаются сообщения источника представления.
sk: Jazyk, v ktorom sa zobrazujú správy zdroja zobrazenia.
sl: Jezik, v katerem so prikazana sporočila izvornega pogleda.
sv: Språk på vilket view-source-meddelanden visas.
tr: Görünüm kaynağı mesajlarının görüntülendiği dil.
uk: Мова, якою відображаються повідомлення джерела перегляду.
zh: 显示视图源信息的语言。
zh_tw: 顯示檢視來源訊息的語言。

# 一時使用トークンの有効期限
source: Expiration date of temporary use tokens
ar: تاريخ انتهاء صلاحية رموز الاستخدام المؤقت.
bg: Дата на изтичане на срока на валидност на токените за временно използване.
cs: Datum vypršení platnosti tokenů pro dočasné použití.
da: Udløbsdato for tokens til midlertidig brug.
de: Verfallsdatum der Token für die vorübergehende Nutzung.
el: Ημερομηνία λήξης των κουπονιών προσωρινής χρήσης.
es: Fecha de caducidad de las fichas de uso temporal.
et: Ajutise kasutamise märgiste kehtivusaeg.
fi: Väliaikaisen käytön kuponkien viimeinen voimassaolopäivä.
fr: Date d'expiration des jetons d'utilisation temporaire.
hu: Az ideiglenes használatú tokenek lejárati dátuma.
id: Tanggal kedaluwarsa token penggunaan sementara.
it: Data di scadenza dei token per uso temporaneo.
ko: 임시 사용 토큰의 유효기간
lt: Laikino naudojimo žetonų galiojimo pabaigos data.
lv: Pagaidu lietošanas žetonu derīguma termiņš.
nl: Vervaldatum van tokens voor tijdelijk gebruik.
no: Utløpsdato for tokens for midlertidig bruk.
pl: Data wygaśnięcia tokenów do użytku tymczasowego.
pt_br: Data de validade dos tokens de uso temporário.
pt_pt: Data de expiração dos tokens de utilização temporária.
ro: Data de expirare a jetoanelor de utilizare temporară.
ru: Срок действия жетонов временного пользования.
sk: Dátum skončenia platnosti tokenov na dočasné používanie.
sl: Datum poteka veljavnosti žetonov za začasno uporabo.
sv: Utgångsdatum för tokens för tillfällig användning.
tr: Geçici kullanım belirteçlerinin son kullanma tarihi.
uk: Термін дії токенів тимчасового користування.
zh: 临时使用令牌的到期日。
zh_tw: 臨時使用代用幣的到期日。

# 3分
source: 3 minutes
ar: 3 دقائق.
bg: 3 мин.
cs: 3 min.
da: 3 min.
de: 3 min.
el: 3 λεπτά.
es: 3 min.
et: 3 min.
fi: 3 min.
fr: 3 min.
hu: 3 perc.
id: 3 menit.
it: 3 min.
ko: 3분
lt: 3 min.
lv: 3 min.
nl: 3 min.
no: 3 min.
pl: 3 min.
pt_br: 3 min.
pt_pt: 3 min.
ro: 3 min.
ru: 3 мин.
sk: 3 min.
sl: 3 min.
sv: 3 min.
tr: 3 dakika.
uk: 3 хвилини.
zh: 3 分钟
zh_tw: 3 分鐘

# 4分
source: 4 minutes
ar: 4 دقائق.
bg: 4 мин.
cs: 4 min.
da: 4 min.
de: 4 min.
el: 4 λεπτά.
es: 4 min.
et: 4 min.
fi: 4 min.
fr: 4 min.
hu: 4 perc.
id: 4 menit.
it: 4 min.
ko: 4분
lt: 4 min.
lv: 4 min.
nl: 4 min.
no: 4 min.
pl: 4 min.
pt_br: 4 min.
pt_pt: 4 min.
ro: 4 min.
ru: 4 мин.
sk: 4 min.
sl: 4 min.
sv: 4 min.
tr: 4 dakika.
uk: 4 хвилини.
zh: 4 分钟
zh_tw: 4 分鐘

# 5分
source: 5 min.
ar: 5 دقائق.
bg: 5 минути.
cs: 5 minut.
da: 5 minutter.
de: 5 Minuten.
el: 5 λεπτά.
es: 5 minutos.
et: 5 minutit.
fi: 5 minuuttia.
fr: 5 minutes.
hu: 5 perc.
id: 5 menit.
it: 5 minuti.
ko: 5분
lv: 5 minūtes.
no: 5 minutter.
pt_br: 5 minutos.
pt_pt: 5 minutos.
ro: 5 minute.
ru: 5 мин.
sk: 5 minút.
sl: 5 minut.
sv: 5 minuter.
tr: 5 dakika.
uk: 5 хвилин.
zh: 5 分钟
zh_tw: 5 分鐘。

# 6分
source: 6 minutes
ar: 6 دقائق.
bg: 6 мин.
cs: 6 min.
da: 6 min.
de: 6 min.
el: 6 λεπτά.
es: 6 min.
et: 6 min.
fi: 6 min.
fr: 6 min.
hu: 6 perc.
id: 6 menit.
it: 6 min.
ko: 6분
lt: 6 min.
lv: 6 min.
nl: 6 min.
no: 6 min.
pl: 6 min.
pt_br: 6 min.
pt_pt: 6 min.
ro: 6 min.
ru: 6 мин.
sk: 6 min.
sl: 6 min.
sv: 6 min.
tr: 6 dakika.
uk: 6 хвилин.
zh: 6 分钟
zh_tw: 6 分鐘

# 7分
source: 7 minutes
ar: 7 دقائق
bg: 7 минути
cs: 7 minut
da: 7 minutter
de: 7 Minuten
el: 7 λεπτά
es: 7 minutos
et: 7 minutit
fi: 7 minuuttia
hu: 7 perc
id: 7 menit
it: 7 minuti
ko: 7분
lt: 7 minutės
lv: 7 minūtes
nl: 7 minuten
no: 7 minutter
pl: 7 minut
pt_br: 7 minutos
pt_pt: 7 minutos
ro: 7 minute
ru: 7 минут
sk: 7 minút
sl: 7 minut
sv: 7 minuter
tr: 7 dakika
uk: 7 хвилин
zh: 7 分钟
zh_tw: 7 分鐘

# 8分
source: 8 minutes
ar: 8 دقائق
bg: 8 мин.
cs: 8 min.
da: 8 min.
de: 8 min.
el: 8 λεπτά.
es: 8 min.
et: 8 min.
fi: 8 min.
fr: 8 min.
hu: 8 perc.
id: 8 menit.
it: 8 min.
ko: 8분
lt: 8 min.
lv: 8 min.
nl: 8 min.
no: 8 min.
pl: 8 min.
pt_br: 8 min.
pt_pt: 8 min.
ro: 8 min.
ru: 8 мин.
sk: 8 min.
sl: 8 min.
sv: 8 min.
tr: 8 dakika.
uk: 8 хвилин.
zh: 8 分钟
zh_tw: 8 分鐘

# 9分
source: 9 minutes
ar: 9 دقائق
bg: 9 мин.
cs: 9 min.
da: 9 min.
de: 9 min.
el: 9 λεπτά.
es: 9 min.
et: 9 min.
fi: 9 min.
fr: 9 min.
hu: 9 perc.
id: 9 menit.
it: 9 min.
ko: 9분
lt: 9 min.
lv: 9 min.
nl: 9 min.
no: 9 min.
pl: 9 min.
pt_br: 9 min.
pt_pt: 9 min.
ro: 9 min.
ru: 9 мин.
sk: 9 min.
sl: 9 min.
sv: 9 min.
tr: 9 dakika.
uk: 9 хвилин.
zh: 9 分钟
zh_tw: 9 分鐘

# 10分
source: 10 min.
ar: 10 دقائق.
bg: 10 минути.
cs: 10 minut.
da: 10 minutter.
de: 10 Minuten.
el: 10 λεπτά.
es: 10 minutos.
et: 10 minutit.
fi: 10 minuuttia.
fr: 10 minutes.
hu: 10 perc.
id: 10 menit.
it: 10 minuti.
ko: 10분
lv: 10 minūtes.
no: 10 minutter.
pt_br: 10 minutos.
pt_pt: 10 minutos.
ro: 10 minute.
ru: 10 мин.
sk: 10 minút.
sl: 10 minut.
sv: 10 minuter.
tr: 10 dakika.
uk: 10 хвилин.
zh: 10 分钟
zh_tw: 10 分鐘。

# 15分
source: 15 min.
ar: 15 دقيقة
bg: 15 минути.
cs: 15 minut.
da: 15 minutter.
de: 15 Minuten.
el: 15 λεπτά.
es: 15 minutos.
et: 15 minutit.
fi: 15 minuuttia.
fr: 15 minutes.
hu: 15 perc.
id: 15 menit.
it: 15 minuti.
ko: 15분
lv: 15 minūtes.
no: 15 minutter.
pt_br: 15 minutos.
pt_pt: 15 minutos.
ro: 15 minute.
ru: 15 мин.
sk: 15 minút.
sl: 15 minut.
sv: 15 minuter.
tr: 15 dakika.
uk: 15 хвилин.
zh: 15 分钟
zh_tw: 15 分鐘。

# 20分
source: 20 min.
ar: 20 دقيقة.
bg: 20 минути.
cs: 20 minut.
da: 20 minutter.
de: 20 Minuten.
el: 20 λεπτά.
es: 20 minutos.
et: 20 minutit.
fi: 20 minuuttia.
fr: 20 minutes.
hu: 20 perc.
id: 20 menit.
it: 20 minuti.
ko: 20분
lt: 20 minučių.
lv: 20 minūtes.
nl: 20 minuten.
no: 20 minutter.
pl: 20 minut.
pt_br: 20 minutos.
pt_pt: 20 minutos.
ro: 20 de minute.
ru: 20 минут.
sk: 20 minút.
sl: 20 minut.
sv: 20 minuter.
tr: 20 dakika.
uk: 20 хвилин.
zh: 20 分钟
zh_tw: 20分鐘

# 25分
source: 25 min.
ar: 25 دقيقة.
bg: 25 минути.
cs: 25 minut.
da: 25 minutter.
de: 25 Minuten.
el: 25 λεπτά.
es: 25 minutos.
et: 25 minutit.
fi: 25 minuuttia.
fr: 25 minutes.
hu: 25 perc.
id: 25 menit.
it: 25 minuti.
ko: 25분
lt: 25 minutės.
lv: 25 minūtes.
nl: 25 minuten.
no: 25 minutter.
pl: 25 minut.
pt_br: 25 minutos.
pt_pt: 25 minutos.
ro: 25 de minute.
ru: 25 минут.
sk: 25 minút.
sl: 25 minut.
sv: 25 minuter.
tr: 25 dakika.
uk: 25 хвилин.
zh: 25 分钟
zh_tw: 25 分鐘。

# 30分
source: 30 min.
ar: 30 دقيقة.
bg: 30 минути.
cs: 30 minut.
da: 30 minutter.
de: 30 Minuten.
el: 30 λεπτά.
es: 30 minutos.
et: 30 minutit.
fi: 30 minuuttia.
fr: 30 minutes.
hu: 30 perc.
id: 30 menit.
it: 30 minuti.
ko: 30분
lt: 30 minučių.
lv: 30 minūtes.
nl: 30 minuten.
no: 30 minutter.
pl: 30 minut.
pt_br: 30 minutos.
pt_pt: 30 minutos.
ro: 30 de minute.
ru: 30 минут.
sk: 30 minút.
sl: 30 minut.
sv: 30 minuter.
tr: 30 dakika.
uk: 30 хвилин.
zh: 30 分钟
zh_tw: 30 分鐘。

# 35分
source: 35 min.
ar: 35 دقيقة
bg: 35 минути.
cs: 35 minut.
da: 35 minutter.
de: 35 Minuten.
el: 35 λεπτά.
es: 35 minutos.
et: 35 minutit.
fi: 35 minuuttia.
fr: 35 minutes.
hu: 35 perc.
id: 35 menit.
it: 35 minuti.
ko: 35분
lt: 35 minutės.
lv: 35 minūtes.
nl: 35 minuten.
no: 35 minutter.
pl: 35 minut.
pt_br: 35 minutos.
pt_pt: 35 minutos.
ro: 35 de minute.
ru: 35 минут.
sk: 35 minút.
sl: 35 minut.
sv: 35 minuter.
tr: 35 dakika.
uk: 35 хвилин.
zh: 35 分钟
zh_tw: 35 分鐘。

# 40分
source: 40 min.
ar: 40 دقيقة
bg: 40 минути.
cs: 40 minut.
da: 40 minutter.
de: 40 Minuten.
el: 40 λεπτά.
es: 40 minutos.
et: 40 minutit.
fi: 40 minuuttia.
fr: 40 minutes.
hu: 40 perc.
id: 40 menit.
it: 40 minuti.
ko: 40분
lt: 40 minučių.
lv: 40 minūtes.
nl: 40 minuten.
no: 40 minutter.
pl: 40 minut.
pt_br: 40 minutos.
pt_pt: 40 minutos.
ro: 40 de minute.
ru: 40 минут.
sk: 40 minút.
sl: 40 minut.
sv: 40 minuter.
tr: 40 dakika.
uk: 40 хвилин.
zh: 40 分钟
zh_tw: 40 分鐘。

# 45分
source: 45 min.
ar: 45 دقيقة
bg: 45 минути.
cs: 45 minut.
da: 45 minutter.
de: 45 Minuten.
el: 45 λεπτά.
es: 45 minutos.
et: 45 minutit.
fi: 45 minuuttia.
fr: 45 minutes.
hu: 45 perc.
id: 45 menit.
it: 45 minuti.
ko: 45분
lt: 45 minutės.
lv: 45 minūtes.
nl: 45 minuten.
no: 45 minutter.
pl: 45 minut.
pt_br: 45 minutos.
pt_pt: 45 minutos.
ro: 45 de minute.
ru: 45 минут.
sk: 45 minút.
sl: 45 minut.
sv: 45 minuter.
tr: 45 dakika.
uk: 45 хвилин.
zh: 45 分钟
zh_tw: 45 分鐘。

# 50分
source: 50 minutes
ar: 50 دقيقة.
bg: 50 минути.
cs: 50 minut.
da: 50 minutter.
de: 50 Minuten.
el: 50 λεπτά.
es: 50 minutos.
et: 50 minutit.
fi: 50 minuuttia.
hu: 50 perc.
id: 50 menit.
it: 50 minuti.
ko: 50분
lt: 50 minučių.
lv: 50 minūtes.
nl: 50 minuten.
no: 50 minutter.
pl: 50 minut.
pt_br: 50 minutos.
pt_pt: 50 minutos.
ro: 50 de minute.
ru: 50 минут.
sk: 50 minút.
sl: 50 minut.
sv: 50 minuter.
tr: 50 dakika.
uk: 50 хвилин.
zh: 50 分钟
zh_tw: 50 分鐘。

# 55分
source: 55 min.
ar: 55 دقيقة
bg: 55 минути.
cs: 55 minut.
da: 55 minutter.
de: 55 Minuten.
el: 55 λεπτά.
es: 55 minutos.
et: 55 minutit.
fi: 55 minuuttia.
fr: 55 minutes.
hu: 55 perc.
id: 55 menit.
it: 55 minuti.
ko: 55분
lt: 55 minutės.
lv: 55 minūtes.
nl: 55 minuten.
no: 55 minutter.
pl: 55 minut.
pt_br: 55 minutos.
pt_pt: 55 minutos.
ro: 55 de minute.
ru: 55 минут.
sk: 55 minút.
sl: 55 minut.
sv: 55 minuter.
tr: 55 dakika.
uk: 55 хвилин.
zh: 55 分钟
zh_tw: 55 分鐘。

# 1時間
source: 1 hour
ar: 1 ساعة
bg: 1 час
cs: 1 hodina
da: 1 time
de: 1 Stunde
el: 1 ώρα
es: 1 hora
et: 1 tund
fi: 1 tunti
fr: 1 heure
hu: 1 óra
id: 1 jam
it: 1 ora
ko: 1시간
lt: 1 val.
lv: 1 stunda
nl: 1 uur
no: 1 time
pl: 1 godzina
pt_br: 1 hora
pt_pt: 1 hora
ro: 1 oră
ru: 1 час
sk: 1 hodina
sl: 1 ura
sv: 1 timme
tr: 1 saat
uk: 1 година
zh: 1 小时
zh_tw: 1 小時

# 画像URL情報の有効期限を設定します
source: Sets the expiration date of the image URL information
ar: تعيين تاريخ انتهاء صلاحية معلومات عنوان URL الخاص بالصورة.
bg: Задава датата на изтичане на валидността на информацията за URL адреса на изображението.
cs: Nastaví datum vypršení platnosti informací o adrese URL obrázku.
da: Indstiller udløbsdatoen for billedets URL-oplysninger.
de: Legt das Verfallsdatum der Bild-URL-Informationen fest.
el: Ορίζει την ημερομηνία λήξης των πληροφοριών URL της εικόνας.
es: Establece la fecha de caducidad de la información de la URL de la imagen.
et: Määrab pildi URL-i teabe aegumiskuupäeva.
fi: Asettaa kuvan URL-osoitteen tietojen voimassaolon päättymispäivän.
fr: Définit la date d'expiration des informations de l'URL de l'image.
hu: Beállítja a kép URL-információjának lejárati dátumát.
id: Menetapkan tanggal kedaluwarsa informasi URL gambar.
it: Imposta la data di scadenza delle informazioni sull'URL dell'immagine.
ko: 이미지 URL 정보 유효기간 설정
lt: Nustato vaizdo URL informacijos galiojimo datą.
lv: Iestatīts attēla URL informācijas derīguma termiņš.
nl: Stelt de vervaldatum in van de URL-informatie van de afbeelding.
no: Angir utløpsdatoen for bilde-URL-informasjonen.
pl: Ustawia datę wygaśnięcia informacji URL obrazu.
pt_br: Define a data de validade das informações de URL da imagem.
pt_pt: Define a data de expiração das informações do URL da imagem.
ro: Setează data de expirare a informațiilor URL ale imaginii.
ru: Устанавливает дату истечения срока действия информации URL-адреса изображения.
sk: Nastaví dátum skončenia platnosti informácií o adrese URL obrázka.
sl: Nastavi datum poteka veljavnosti podatkov URL slike.
sv: Ställer in utgångsdatum för URL-informationen för bilden.
tr: Görüntü URL bilgilerinin son kullanma tarihini ayarlar.
uk: Задає дату закінчення терміну дії інформації про URL-адресу зображення.
zh: 设置图片 URL 信息的有效期。
zh_tw: 設定影像 URL 資訊的到期日。

# 一度読み込まれると画像URL情報と一時使用トークンは無効化されます
source: Once loaded, the image URL information and temporary use token will be disabled
ar: بمجرد التحميل، يتم تعطيل معلومات عنوان URL الخاص بالصورة ورموز الاستخدام المؤقت
bg: След като бъде заредена, информацията за URL адреса на изображението и маркерите за временно използване се деактивират.
cs: Po načtení jsou informace o adrese URL obrázku a tokeny pro dočasné použití zakázány.
da: Når billedet er indlæst, deaktiveres URL-oplysningerne og tokens til midlertidig brug.
de: Nach dem Laden werden die Bild-URL-Informationen und die Token für die vorübergehende Verwendung deaktiviert.
el: Μόλις φορτωθούν, οι πληροφορίες URL της εικόνας και τα κουπόνια προσωρινής χρήσης απενεργοποιούνται.
es: Una vez cargada, la información de la URL de la imagen y los tokens de uso temporal se desactivan
et: Pärast laadimist on pildi URL-teave ja ajutise kasutamise märgised keelatud.
fi: Kun kuva on ladattu, kuvan URL-osoite ja tilapäisen käytön tunnisteet poistetaan käytöstä.
fr: Une fois chargées, les informations de l'URL de l'image et les jetons d'utilisation temporaire sont désactivés.
hu: A betöltés után a kép URL-információ és az ideiglenes használatra vonatkozó tokenek letiltásra kerülnek.
id: Setelah dimuat, informasi URL gambar dan token penggunaan sementara dinonaktifkan
it: Una volta caricate, le informazioni sull'URL dell'immagine e i token di utilizzo temporaneo sono disabilitati.
ko: 이미지 URL 정보와 임시 사용 토큰은 일단 로드되면 비활성화됩니다.
lt: Kai vaizdas įkeliamas, paveikslėlio URL informacija ir laikino naudojimo žetonai išjungiami.
lv: Pēc ielādēšanas attēla URL informācija un pagaidu lietošanas žetoni ir atspējoti.
nl: Na het laden worden de URL-informatie van de afbeelding en de tokens voor tijdelijk gebruik uitgeschakeld.
no: Når bildet er lastet inn, deaktiveres URL-informasjonen og midlertidige brukstokener
pl: Po załadowaniu informacje o adresie URL obrazu i tokeny tymczasowego użycia są wyłączone
pt_br: Depois de carregadas, as informações de URL da imagem e os tokens de uso temporário são desativados
pt_pt: Uma vez carregadas, as informações do URL da imagem e os tokens de utilização temporária são desactivados
ro: Odată încărcate, informațiile URL ale imaginii și jetoanele de utilizare temporară sunt dezactivate
ru: После загрузки информация об URL-адресе изображения и маркеры временного использования отключаются
sk: Po načítaní sú informácie o adrese URL obrázka a tokeny dočasného použitia vypnuté.
sl: Po nalaganju so informacije URL slike in žetoni za začasno uporabo onemogočeni.
sv: När bilden har laddats in inaktiveras URL-informationen och tokens för tillfällig användning
tr: Yüklendikten sonra, görüntü URL bilgileri ve geçici kullanım belirteçleri devre dışı bırakılır
uk: Після завантаження інформація про URL-адресу зображення та маркери тимчасового використання вимикаються
zh: 加载后，图像 URL 信息和临时使用标记将被禁用
zh_tw: 載入後，影像 URL 資訊和臨時使用代碼會停用
