Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# 設定
source: Setting
ar: الإعداد
bg: настройка
cs: Nastavení
da: Indstilling
de: Einstellung
el: ρύθμιση
es: Configuración
et: Seade
fi: Asetus
fr: Paramètre
hu: Beállítás
id: Pengaturan
it: Impostazione
ko: 설정
lt: Nustatymas
lv: Iestatījumi
nl: Instelling
no: Innstilling
pl: Ustawienie
pt_br: Configuração
pt_pt: Configuração
ro: Setare
ru: настройка
sk: Nastavenie
sl: Nastavitev
sv: Inställning
tr: Ayar
uk: налаштування
zh: 设置
zh_tw: 設定

# IPログリーダー
source: IP Log Reader
ar: قارئ سجل IP
bg: Четене на IP дневник
cs: Čtečka protokolu IP
da: IP-loglæser
de: IP-Log-Leser
el: Αναγνώστης αρχείων καταγραφής IP
es: Lector de registros IP
et: IP Logi lugeja
fi: IP-lokin lukija
fr: Lecteur de journaux IP
hu: IP napló olvasó
id: Pembaca Log IP
it: Lettore di log IP
ko: IP 로그 리더
lt: IP žurnalo skaitytuvas
lv: IP žurnāla lasītājs
nl: IP-logboeklezer
no: IP-loggleser
pt_br: Leitor de registro de IP
pt_pt: Leitor de registo IP
ro: Cititor de jurnal IP
ru: Считыватель IP-журнала
sk: Čítačka protokolov IP
sl: Bralnik dnevnika IP
sv: IP-logg läsare
tr: IP Günlük Okuyucu
uk: Зчитування журналу IP
zh: IP 日志阅读器
zh_tw: IP 日誌閱讀器

# IPアドレスログ
source: IP address log
ar: سجل عناوين IP
bg: Регистър на IP адресите
cs: Protokol IP adres
da: Log over IP-adresser
de: IP-Adressen-Protokoll
el: Ημερολόγιο διευθύνσεων IP
es: Registro de direcciones IP
et: IP-aadressi logi
fi: IP-osoiteloki
fr: Journal des adresses IP
hu: IP cím napló
id: Catatan alamat IP
it: Registro degli indirizzi IP
ko: IP 주소 로그
lt: IP adresų žurnalas
lv: IP adrešu žurnāls
nl: IP-adres log
no: IP-adresselogg
pl: Rejestr adresów IP
pt_br: Registro de endereço IP
pt_pt: Registo do endereço IP
ro: Jurnalul adresei IP
ru: Журнал IP-адресов
sk: Protokol IP adries
sl: Dnevnik naslovov IP
sv: IP-adresslogg
tr: IP adresi günlüğü
uk: Журнал IP-адрес
zh: IP 地址日志
zh_tw: IP 位址記錄

# 全クリア
source: All clear
ar: كل شيء على ما يرام.
bg: Всичко е ясно.
cs: Všude čisto.
da: Alt er klart.
de: Entwarnung.
el: Όλα εντάξει.
es: Todo despejado.
et: Kõik selge.
fi: Kaikki selvää.
fr: Tout est clair.
hu: Minden tiszta.
id: Semua aman.
it: Tutto libero.
ko: 전체 클리어
lt: Viskas aišku.
lv: Viss tīrs.
nl: Alles veilig.
no: Alt klart.
pl: Czysto.
pt_br: Tudo limpo.
pt_pt: Tudo limpo.
ro: Liber.
ru: Все чисто.
sk: Všetko čisté.
sl: Vse je jasno.
sv: Allt klart.
tr: Temiz.
uk: Все чисто.
zh: 一切正常
zh_tw: 一切正常

# IPログが全て削除されました
source: All IP logs have been deleted.
ar: تم حذف جميع سجلات IP.
bg: Всички IP дневници са изтрити.
cs: Všechny protokoly IP byly odstraněny.
da: Alle IP-logfiler er blevet slettet.
de: Alle IP-Protokolle wurden gelöscht.
el: Όλα τα αρχεία καταγραφής IP έχουν διαγραφεί.
es: Se han borrado todos los registros de IP.
et: Kõik IP-logid on kustutatud.
fi: Kaikki IP-lokit on poistettu.
fr: Tous les journaux IP ont été supprimés.
hu: Minden IP-naplót töröltek.
id: Semua log IP telah dihapus.
it: Tutti i registri IP sono stati eliminati.
ko: IP 로그가 모두 삭제되었습니다.
lt: Visi IP žurnalai buvo ištrinti.
lv: Visi IP žurnāli ir dzēsti.
nl: Alle IP-logs zijn verwijderd.
no: Alle IP-logger er slettet.
pl: Wszystkie dzienniki IP zostały usunięte.
pt_br: Todos os registros de IP foram excluídos.
pt_pt: Todos os registos de IP foram eliminados.
ro: Toate jurnalele IP au fost șterse.
ru: Все журналы IP были удалены.
sk: Všetky protokoly IP boli odstránené.
sl: Vsi dnevniki IP so bili izbrisani.
sv: Alla IP-loggar har raderats.
tr: Tüm IP günlükleri silinmiştir.
uk: Всі IP-логи були видалені.
zh: 所有 IP 日志均已删除。
zh_tw: 所有 IP 記錄都已刪除。

# タイムスタンプ
source: Time-stamping
ar: ختم الوقت
bg: маркиране на времето
cs: časové razítko
da: Tidsstempling
de: Zeitstempel
el: χρονοσήμανση
es: Sellado de tiempo
et: Ajamärgistus
fi: Aikaleima
fr: Horodatage
hu: Időbélyegzés
id: Stempel waktu
it: Marcatura temporale
ko: 타임스탬프
lt: Laiko žymėjimas
lv: Laika atzīmēšana
nl: Tijdstempel
no: Tidsstempling
pl: Znakowanie czasem
pt_br: Registro de data e hora
pt_pt: Marcação de tempo
ro: ștampilarea timpului
ru: маркировка времени
sk: časové pečiatkovanie
sl: Označevanje časa
sv: Tidsstämpling
tr: Zaman damgası
uk: відмітка часу
zh: 时间戳
zh_tw: 時間戳記

# IPアドレス
source: IP address
ar: عنوان IP
bg: IP адрес
cs: IP adresa
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
et: IP-aadress
fi: IP-osoite
fr: Adresse IP
hu: IP-cím
id: Alamat IP
it: Indirizzo IP
ko: IP 주소
lt: IP adresas
lv: IP adrese
nl: IP-adres
no: IP-adresse
pl: Adres IP
pt_br: Endereço IP
pt_pt: Endereço IP
ro: Adresa IP
ru: IP-адрес
sk: IP adresa
sl: Naslov IP
sv: IP-adress
tr: IP adresi
uk: IP-адреса
zh: IP 地址
zh_tw: IP 位址

# ユーザーエージェント
source: User agent
ar: وكيل المستخدم
bg: Потребителски агент
cs: Uživatelský agent
da: Brugeragent
de: Benutzer-Agent
el: Πράκτορας χρήστη
es: Agente de usuario
et: Kasutaja agent
fi: Käyttäjäagentti
fr: Agent utilisateur
hu: Felhasználói ügynök
id: Agen Pengguna
it: Agente utente
ko: 사용자 에이전트
lt: Vartotojo agentas
lv: Lietotāja aģents
nl: Gebruikersagent
no: Brukeragent
pl: Agent użytkownika
pt_br: Agente do usuário
pt_pt: Agente do utilizador
ro: Agent utilizator
ru: Пользовательский агент
sk: Používateľský agent
sl: Uporabniški agent
sv: Användaragent
tr: Kullanıcı Aracısı
uk: Агент користувача
zh: 用户代理
zh_tw: 使用者代理

# イベント
source: Events
ar: الحدث
bg: Събитие
cs: Událost
da: Begivenhed
de: Veranstaltung
el: Εκδήλωση
es: Evento
et: Sündmus
fi: Tapahtuma
fr: Événement
hu: Esemény
id: Acara
it: Evento
ko: 이벤트
lt: Renginys
lv: Pasākums
nl: Evenement
no: Arrangement
pl: Wydarzenie
pt_br: Evento
pt_pt: Evento
ro: Eveniment
ru: Событие
sk: Udalosť
sl: Dogodek
sv: Händelse
tr: Etkinlik
uk: Подія
zh: 活动
zh_tw: 活動

# IPアドレスのデータはありません
source: No IP address data available
ar: لا تتوفر بيانات عنوان IP.
bg: Няма налични данни за IP адреса.
cs: Nejsou k dispozici žádné údaje o IP adrese.
da: Ingen tilgængelige IP-adressedata.
de: Keine IP-Adressdaten verfügbar.
el: Δεν υπάρχουν διαθέσιμα δεδομένα διεύθυνσης IP.
es: No hay datos de dirección IP disponibles.
et: IP-aadressi andmed puuduvad.
fi: IP-osoitetietoja ei ole saatavilla.
fr: Aucune adresse IP n'est disponible.
hu: Nem állnak rendelkezésre IP-címadatok.
id: Tidak ada data alamat IP yang tersedia.
it: Non sono disponibili dati sull'indirizzo IP.
ko: IP 주소 데이터 없음
lt: IP adreso duomenų nėra.
lv: IP adreses dati nav pieejami.
nl: Geen IP-adresgegevens beschikbaar.
no: Ingen IP-adressedata tilgjengelig.
pl: Brak dostępnych danych adresu IP.
pt_br: Não há dados de endereço IP disponíveis.
pt_pt: Não existem dados de endereço IP disponíveis.
ro: Nu sunt disponibile date privind adresa IP.
ru: Данные об IP-адресе отсутствуют.
sk: Nie sú k dispozícii žiadne údaje o IP adrese.
sl: Podatki o naslovu IP niso na voljo.
sv: Inga IP-adressuppgifter tillgängliga.
tr: IP adresi verisi mevcut değil.
uk: Дані про IP-адресу відсутні.
zh: 无 IP 地址数据。
zh_tw: 沒有可用的 IP 位址資料。

# 無効
source: Invalid
ar: غير صالح
bg: невалиден
cs: Neplatné
da: Ugyldig
de: Ungültig
el: άκυρο
es: Inválido
et: Kehtetu
fi: Virheellinen
fr: Invalide
hu: érvénytelen
id: Tidak valid
it: Non valido
ko: 비활성화
lt: Negalioja
lv: Nederīgs
nl: Ongeldig
no: Ugyldig
pl: Nieważny
pt_br: Inválido
pt_pt: Inválido
ru: Недействительный
sk: Neplatné
sl: Neveljavno
sv: Ogiltig
tr: Geçersiz
uk: недійсний
zh: 无效
zh_tw: 無效

# 有効
source: Validity
ar: الصلاحية
bg: валидност
cs: Platnost
da: Gyldighed
de: Gültigkeit
el: εγκυρότητα
es: Validez
et: Kehtivus
fi: Voimassaolo
fr: Validité
hu: érvényesség
id: Validitas
it: Validità
ko: 유효
lt: Galiojimas
lv: Derīguma termiņš
nl: Geldigheid
no: Gyldighet
pl: Ważność
pt_br: Validade
pt_pt: Validade
ro: Valabilitate
ru: срок действия
sk: Platnosť
sl: Veljavnost
sv: Giltighet
tr: Geçerlilik
uk: дійсність
zh: 有效性
zh_tw: 有效性

# デバッグモード、コンソールの警告メッセージ
source: Debug mode, console warning messages
ar: وضع التصحيح، رسائل تحذير وحدة التحكم في وحدة التحكم.
bg: Режим за отстраняване на грешки, конзолни предупредителни съобщения.
cs: Režim ladění, varovné zprávy v konzole.
da: Fejlfindingstilstand, advarselsmeddelelser på konsollen.
de: Debug-Modus, Warnmeldungen auf der Konsole.
el: Λειτουργία εντοπισμού σφαλμάτων, προειδοποιητικά μηνύματα στην κονσόλα.
es: Modo depuración, mensajes de advertencia por consola.
et: Debugirežiim, konsooli hoiatusteated.
fi: Debug-tila, konsolin varoitusviestit.
fr: Mode débogage, messages d'avertissement de la console.
hu: Hibakeresési mód, konzol figyelmeztető üzenetek.
id: Mode debug, pesan peringatan konsol.
it: Modalità di debug, messaggi di avviso della console.
ko: 디버그 모드, 콘솔의 경고 메시지
lt: Derinimo režimas, konsolės įspėjamieji pranešimai.
lv: Debug režīms, konsoles brīdinājuma ziņojumi.
nl: Debugmodus, waarschuwingsberichten op de console.
no: Feilsøkingsmodus, advarselsmeldinger på konsollen.
pl: Tryb debugowania, komunikaty ostrzegawcze konsoli.
pt_br: Modo de depuração, mensagens de aviso do console.
pt_pt: Modo de depuração, mensagens de aviso da consola.
ro: Modul de depanare, mesaje de avertizare în consolă.
ru: Режим отладки, консольные предупреждающие сообщения.
sk: Režim ladenia, konzolové varovné správy.
sl: Način za odpravljanje napak, konzolna opozorilna sporočila.
sv: Felsökningsläge, varningsmeddelanden i konsolen.
tr: Hata ayıklama modu, konsol uyarı mesajları.
uk: Режим налагодження, консольні попереджувальні повідомлення.
zh: 调试模式，控制台警告信息。
zh_tw: 除錯模式，控制台警告訊息。

# 右クリックの警告メッセージ
source: Right-click warning message
ar: رسائل التحذير بالنقر بزر الماوس الأيمن.
bg: Кликнете с десния бутон на мишката върху предупредителните съобщения.
cs: Výstražné zprávy kliknutím pravým tlačítkem myši.
da: Højreklik på advarselsmeddelelser.
de: Warnmeldungen mit der rechten Maustaste anklicken.
el: Δεξί κλικ σε προειδοποιητικά μηνύματα.
es: Mensajes de advertencia con el botón derecho del ratón.
et: Parema hiireklõpsuga hoiatussõnumid.
fi: Napsauta varoitusviestejä hiiren kakkospainikkeella.
fr: Cliquez avec le bouton droit de la souris sur les messages d'avertissement.
hu: Figyelmeztető üzenetek jobb gombbal történő kattintása.
id: Klik kanan pesan peringatan.
it: Fare clic con il tasto destro del mouse sui messaggi di avviso.
ko: 오른쪽 클릭 경고 메시지
lt: Dešiniuoju pelės klavišu spustelėkite įspėjamuosius pranešimus.
lv: Ar peles labo pogu noklikšķiniet uz brīdinājuma ziņojumiem.
nl: Klik met de rechtermuisknop op waarschuwingsberichten.
no: Høyreklikk på advarselsmeldinger.
pl: Komunikaty ostrzegawcze klikane prawym przyciskiem myszy.
pt_br: Clique com o botão direito do mouse nas mensagens de aviso.
pt_pt: Clique com o botão direito do rato nas mensagens de aviso.
ro: Faceți clic dreapta pe mesajele de avertizare.
ru: Щелкните правой кнопкой мыши предупреждающие сообщения.
sk: Výstražné správy kliknutím pravým tlačidlom myši.
sl: Opozorilna sporočila z desnim klikom.
sv: Högerklicka på varningsmeddelanden.
tr: Uyarı mesajlarına sağ tıklayın.
uk: Клацніть правою кнопкою миші на попереджувальних повідомленнях.
zh: 右键单击警告信息。
zh_tw: 右鍵按警告訊息。

# 印刷、PDF保存の警告メッセージ
source: Warning messages for printing and saving PDFs
ar: رسائل تحذير لطباعة ملفات PDF وحفظها.
bg: Предупредителни съобщения за отпечатване и запазване на PDF файлове.
cs: Upozornění při tisku a ukládání souborů PDF.
da: Advarsler ved udskrivning og lagring af PDF'er.
de: Warnmeldungen beim Drucken und Speichern von PDF-Dateien.
el: Προειδοποιητικά μηνύματα για την εκτύπωση και την αποθήκευση αρχείων PDF.
es: Mensajes de advertencia al imprimir y guardar PDF.
et: Hoiatusteated PDF-failide printimisel ja salvestamisel.
fi: Varoitusviestit PDF-tiedostojen tulostamisessa ja tallentamisessa.
fr: Messages d'avertissement pour l'impression et l'enregistrement des PDF.
hu: Figyelmeztető üzenetek a PDF-ek nyomtatásához és mentéséhez.
id: Pesan peringatan untuk mencetak dan menyimpan PDF.
it: Messaggi di avviso per la stampa e il salvataggio dei PDF.
ko: 인쇄, PDF 저장 경고 메시지
lt: Įspėjamieji pranešimai spausdinant ir išsaugant PDF failus.
lv: Brīdinājuma ziņojumi par PDF dokumentu drukāšanu un saglabāšanu.
nl: Waarschuwingsberichten voor het afdrukken en opslaan van PDF's.
no: Advarsler ved utskrift og lagring av PDF-filer.
pl: Komunikaty ostrzegawcze dotyczące drukowania i zapisywania plików PDF.
pt_br: Mensagens de aviso para imprimir e salvar PDFs.
pt_pt: Mensagens de aviso para imprimir e guardar PDFs.
ro: Mesaje de avertizare pentru imprimarea și salvarea PDF-urilor.
ru: Предупреждающие сообщения при печати и сохранении PDF-файлов.
sk: Upozornenia pri tlači a ukladaní súborov PDF.
sl: Opozorilna sporočila za tiskanje in shranjevanje datotek PDF.
sv: Varningsmeddelanden för utskrift och lagring av PDF-filer.
tr: PDF'leri yazdırmak ve kaydetmek için uyarı mesajları.
uk: Попередження під час друку та збереження PDF-файлів.
zh: 打印和保存 PDF 文件时的警告信息。
zh_tw: 列印和儲存 PDF 的警告訊息。

# スクリーンショットの警告メッセージ
source: Screenshot warning message
ar: رسائل التحذير على الشاشة.
bg: Предупредителни съобщения на екрана.
cs: Výstražné zprávy na obrazovce.
da: Skærmbillede af advarsler.
de: Screenshot der Warnmeldungen.
el: Προειδοποιητικά μηνύματα οθόνης.
es: Mensajes de advertencia en pantalla.
et: Ekraanipiltide hoiatussõnumid.
fi: Varoitusviestit kuvakaappauksella.
fr: Capture d'écran des messages d'avertissement.
hu: Pillanatkép figyelmeztető üzenetek.
id: Menangkap layar pesan peringatan.
it: Messaggi di avviso della schermata.
ko: 스크린샷 경고 메시지
lt: Ekrano nuotraukos įspėjamieji pranešimai.
lv: Ekrānšāviņu brīdinājuma ziņojumi.
nl: Schermafbeelding van waarschuwingsberichten.
no: Skjermbilde av advarselsmeldinger.
pl: Komunikaty ostrzegawcze na zrzutach ekranu.
pt_br: Mensagens de aviso de captura de tela.
pt_pt: Mensagens de aviso de captura de ecrã.
ro: Captură de ecran a mesajelor de avertizare.
ru: Предупреждающие сообщения на скриншотах.
sk: Upozornenia na obrazovke.
sl: Zaslonska opozorilna sporočila.
sv: Skärmdump av varningsmeddelanden.
tr: Ekran görüntüsü uyarı mesajları.
uk: Скріншот попереджувальних повідомлень.
zh: 截屏警告信息。
zh_tw: 截圖警告訊息。

# スクリーンショットの疑いの警告メッセージ
source: Suspected screenshot warning message
ar: رسالة تحذير مزعومة على الشاشة
bg: Предупредително съобщение за предполагаема снимка на екрана.
cs: Údajná varovná zpráva na snímku obrazovky.
da: Påstået advarsel om skærmbillede.
de: Angebliche Bildschirmfoto-Warnmeldung.
el: Υποτιθέμενο προειδοποιητικό μήνυμα οθόνης.
es: Supuesto mensaje de advertencia de captura de pantalla.
fi: Väitetty kuvakaappauksen varoitusviesti.
fr: Message d'avertissement d'une prétendue capture d'écran.
hu: Állítólagos képernyőkép figyelmeztető üzenet.
id: Dugaan pesan peringatan tangkapan layar.
it: Presunto messaggio di avviso della schermata.
ko: 스크린샷 의심 경고 메시지
lt: Tariamas ekrano nuotraukos įspėjamasis pranešimas.
lv: Iespējamais ekrānšāviņš brīdinājuma ziņojums.
nl: Vermeend waarschuwingsbericht van schermafbeelding.
no: Påstått skjermbildeadvarsel.
pl: Rzekomy komunikat ostrzegawczy na zrzucie ekranu.
pt_br: Suposta mensagem de aviso de captura de tela.
pt_pt: Alegada mensagem de aviso de captura de ecrã.
ro: Presupusă captură de ecran cu mesaj de avertizare.
ru: Предполагаемое предупреждающее сообщение на скриншоте.
sk: Údajná varovná správa na snímke obrazovky.
sl: Domnevno opozorilno sporočilo posnetka zaslona.
sv: Påstådd skärmdump varningsmeddelande.
tr: İddia edilen ekran görüntüsü uyarı mesajı.
uk: Попереджувальне повідомлення на скріншоті.
zh: 所谓的截图警告信息。
zh_tw: 涉嫌截圖警告訊息。

# テキスト全選択時の警告メッセージ
source: Warning message when all text is selected
ar: رسالة تحذير عند تحديد كل النص.
bg: Предупредително съобщение, когато е избран целият текст.
cs: Výstražná zpráva při výběru celého textu.
da: Advarselsmeddelelse, når al tekst er valgt.
el: Προειδοποιητικό μήνυμα όταν επιλέγεται όλο το κείμενο.
es: Mensaje de advertencia cuando se selecciona todo el texto.
fi: Varoitusviesti, kun kaikki teksti on valittu.
fr: Message d'avertissement lorsque tout le texte est sélectionné.
hu: Figyelmeztető üzenet, ha az összes szöveg ki van jelölve.
id: Pesan peringatan ketika semua teks dipilih.
it: Messaggio di avviso quando tutto il testo è selezionato.
ko: 텍스트 전체 선택 시 경고 메시지
lt: Įspėjamasis pranešimas, kai pasirenkamas visas tekstas.
lv: Brīdinājuma ziņojums, ja ir atlasīts viss teksts.
nl: Waarschuwingsbericht wanneer alle tekst is geselecteerd.
no: Advarselsmelding når all tekst er valgt.
pl: Komunikat ostrzegawczy po zaznaczeniu całego tekstu.
pt_br: Mensagem de aviso quando todo o texto é selecionado.
pt_pt: Mensagem de aviso quando todo o texto é selecionado.
ro: Mesaj de avertizare atunci când tot textul este selectat.
ru: Предупреждающее сообщение при выделении всего текста.
sk: Upozornenie pri výbere celého textu.
sl: Opozorilno sporočilo, ko je izbrano vse besedilo.
sv: Varningsmeddelande när all text är markerad.
tr: Tüm metin seçildiğinde uyarı mesajı.
uk: Попередження, коли виділено весь текст.
zh_tw: 選取所有文字時的警告訊息。

# ページ保存の警告メッセージ
source: Page save warning message
ar: حفظ الصفحة حفظ رسالة تحذير.
bg: Предупредително съобщение за запазване на страницата.
cs: Varovná zpráva o uložení stránky.
da: Advarselsmeddelelse om sideopbevaring.
de: Warnmeldung beim Speichern der Seite.
el: Προειδοποιητικό μήνυμα αποθήκευσης σελίδας.
es: Mensaje de advertencia de guardado de página.
et: Lehekülje salvestamise hoiatusteade.
fi: Sivun tallennuksen varoitusviesti.
fr: Message d'avertissement concernant l'enregistrement de la page.
hu: Oldal mentése figyelmeztető üzenet.
id: Pesan peringatan penyimpanan halaman.
it: Messaggio di avviso per il salvataggio della pagina.
ko: 페이지 저장 경고 메시지
lt: Puslapio išsaugojimo įspėjamasis pranešimas.
lv: Lapas saglabāšanas brīdinājuma ziņojums.
nl: Waarschuwing voor opslaan pagina.
no: Advarselsmelding om lagring av side.
pl: Komunikat ostrzegawczy dotyczący zapisywania strony.
pt_br: Mensagem de aviso de salvamento de página.
pt_pt: Mensagem de aviso de gravação de página.
ro: Mesaj de avertizare privind salvarea paginii.
ru: Предупреждение о сохранении страницы.
sk: Varovná správa o uložení stránky.
sl: Opozorilno sporočilo o shranjevanju strani.
sv: Varningsmeddelande om att spara sidan.
tr: Sayfa kaydetme uyarı mesajı.
uk: Попередження про збереження сторінки.
zh: 页面保存警告信息。
zh_tw: 頁面儲存警告訊息。

# コピー・カットした時に表示するメッセージ
source: Message to be displayed when copying/cutting
ar: الرسالة المعروضة عند النسخ أو القص.
bg: Съобщение, показано при копиране или рязане.
cs: Zpráva zobrazená při kopírování nebo řezání.
da: Meddelelse vises ved kopiering eller skæring.
de: Meldung wird beim Kopieren oder Schneiden angezeigt.
el: Μήνυμα που εμφανίζεται κατά την αντιγραφή ή την κοπή.
es: Mensaje visualizado al copiar o cortar.
et: Kopeerimise või lõikamise ajal kuvatav teade.
fi: Näytetään viesti kopioinnin tai leikkaamisen aikana.
fr: Message affiché lors de la copie ou de la découpe.
hu: Másolás vagy vágás közben megjelenő üzenet.
id: Pesan yang ditampilkan saat menyalin atau memotong.
it: Messaggio visualizzato durante la copia o il taglio.
ko: 복사 및 절단 시 표시되는 메시지
lt: Kopijuojant arba pjaustant rodomas pranešimas.
lv: Kopēšanas vai griešanas laikā tiek parādīts ziņojums.
nl: Bericht dat wordt weergegeven tijdens het kopiëren of snijden.
no: Meldingen vises når du kopierer eller klipper.
pl: Komunikat wyświetlany podczas kopiowania lub cięcia.
pt_br: Mensagem exibida ao copiar ou cortar.
pt_pt: Mensagem apresentada quando se está a copiar ou a cortar.
ro: Mesaj afișat la copiere sau tăiere.
ru: Сообщение, отображаемое при копировании или резке.
sk: Správa zobrazená pri kopírovaní alebo rezaní.
sl: Pri kopiranju ali rezanju se prikaže sporočilo.
sv: Meddelande som visas vid kopiering eller skärning.
tr: Kopyalama veya kesme sırasında görüntülenen mesaj.
uk: Повідомлення відображається при копіюванні або вирізанні.
zh: 复印或剪切时显示信息。
zh_tw: 複製或裁切時顯示訊息。

# HTMLソース表示時に表示するメッセージ
source: Message to be displayed when displaying HTML source
ar: الرسالة المراد عرضها عند عرض مصدر HTML
bg: Съобщение, което да се показва при показване на HTML източник
cs: Zpráva, která se zobrazí při zobrazení zdroje HTML
da: Besked, der skal vises, når HTML-kilden vises
de: Meldung, die bei der Anzeige des HTML-Quelltextes angezeigt wird
el: Μήνυμα που θα εμφανίζεται κατά την εμφάνιση της πηγής HTML
es: Mensaje que se mostrará al visualizar la fuente HTML
et: HTML-allika kuvamisel kuvatav sõnum
fi: HTML-lähdettä näytettäessä näytettävä viesti
fr: Message à afficher lors de l'affichage de la source HTML
hu: HTML forrás megjelenítésekor megjelenítendő üzenet
id: Pesan yang akan ditampilkan saat menampilkan sumber HTML
it: Messaggio da visualizzare quando si mostra il sorgente HTML
ko: HTML 소스 표시 시 표시할 메시지
lt: Pranešimas, rodomas rodant HTML šaltinį
lv: Paziņojums, kas tiks parādīts, kad tiks parādīts HTML avots
nl: Bericht dat moet worden weergegeven bij het weergeven van HTML-bron
no: Melding som skal vises når HTML-kilde vises
pl: Komunikat wyświetlany podczas wyświetlania źródła HTML
pt_br: Mensagem a ser exibida ao exibir a fonte HTML
pt_pt: Mensagem a apresentar quando se mostra a fonte HTML
ro: Mesajul care urmează să fie afișat la afișarea sursei HTML
ru: Сообщение, которое будет отображаться при выводе источника HTML
sk: Správa, ktorá sa má zobraziť pri zobrazení zdroja HTML
sl: Sporočilo, ki se prikaže pri prikazu vira HTML
sv: Meddelande som ska visas när HTML-källan visas
tr: HTML kaynağı görüntülenirken görüntülenecek mesaj
uk: Повідомлення, яке буде показано при відображенні HTML-джерела
zh: 显示 HTML 代码时要显示的信息
zh_tw: 顯示 HTML 原始碼時要顯示的訊息
