Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# このプラグインはあなたのWordpressから出力されるHTMLや画像等を保護し、コンテンツの不正利用から守ることを目的としています。
source: This plugin is intended to protect the HTML, images, etc. output from your Wordpress and to protect your content from unauthorized use.
ar: تهدف هذه الإضافة إلى حماية إخراج HTML والصور وما إلى ذلك من Wordpress الخاص بك وحمايته من الاستخدام غير المصرح به لمحتواه.
bg: Този плъгин има за цел да защити HTML, изображенията и т.н., изведени от вашия Wordpress, и да го предпази от неразрешено използване на съдържанието му.
cs: Tento zásuvný modul chrání HTML, obrázky atd. vycházející z vašeho Wordpressu a chrání jej před neoprávněným použitím jeho obsahu.
da: Dette plugin har til formål at beskytte HTML, billeder osv. fra din Wordpress og beskytte den mod uautoriseret brug af dens indhold.
de: Dieses Plugin schützt den HTML-Code, die Bilder usw., die von Ihrem Wordpress-System ausgegeben werden, und verhindert die unbefugte Nutzung der Inhalte.
el: Αυτό το πρόσθετο στοχεύει στην προστασία της HTML, των εικόνων κ.λπ. που εξάγονται από το Wordpress σας και στην προστασία του από μη εξουσιοδοτημένη χρήση του περιεχομένου του.
es: Este plugin tiene como objetivo proteger el HTML, imágenes, etc. de salida de su Wordpress y protegerlo contra el uso no autorizado de su contenido.
et: Selle plugina eesmärk on kaitsta teie Wordpressi HTML-i, pilte jms väljundit ja kaitsta seda selle sisu loata kasutamise eest.
fi: Tämän laajennuksen tarkoituksena on suojata Wordpressin tuottamaa HTML:ää, kuvia jne. ja suojata sitä sisällön luvattomalta käytöltä.
fr: Ce plugin vise à protéger le HTML, les images, etc. produits par votre Wordpress et à le protéger contre l'utilisation non autorisée de son contenu.
hu: Ennek a bővítménynek a célja, hogy megvédje a Wordpress által kimenő HTML-t, képeket stb., és megvédje a tartalom jogosulatlan felhasználásától.
id: Plugin ini bertujuan untuk melindungi HTML, gambar, dll. yang dihasilkan dari Wordpress Anda dan melindunginya dari penggunaan konten yang tidak sah.
it: Questo plugin ha lo scopo di proteggere l'HTML, le immagini, ecc. in uscita dal vostro Wordpress e di proteggerlo dall'uso non autorizzato del suo contenuto.
ko: 이 플러그인은 워드프레스에서 출력되는 HTML, 이미지 등을 보호하여 콘텐츠의 부정사용을 방지하는 것을 목적으로 합니다.
lt: Šiuo įskiepiu siekiama apsaugoti Wordpress išvedamą HTML, paveikslėlius ir kt. ir apsaugoti jį nuo neteisėto turinio naudojimo.
lv: Šī spraudņa mērķis ir aizsargāt HTML, attēlus utt., kas izvadīti no jūsu Wordpress, un pasargāt to no neatļautas satura izmantošanas.
nl: Deze plugin beschermt de HTML, afbeeldingen, enz. uitvoer van je Wordpress en beschermt het tegen ongeautoriseerd gebruik van de inhoud.
no: Denne utvidelsen har som mål å beskytte HTML, bilder osv. som sendes ut fra Wordpress, og beskytte den mot uautorisert bruk av innholdet.
pl: Ta wtyczka ma na celu ochronę kodu HTML, obrazów itp. wyjściowych z systemu Wordpress i ochronę przed nieautoryzowanym użyciem jego zawartości.
pt_br: Esse plug-in tem o objetivo de proteger o HTML, as imagens etc. emitidos pelo Wordpress e protegê-lo contra o uso não autorizado de seu conteúdo.
pt_pt: Este plugin tem como objetivo proteger o HTML, as imagens, etc. do seu Wordpress e protegê-lo contra a utilização não autorizada do seu conteúdo.
ro: Acest plugin își propune să protejeze HTML-ul, imaginile etc. din Wordpress și să le protejeze de utilizarea neautorizată a conținutului său.
ru: Этот плагин предназначен для защиты HTML, изображений и т.д., выводимых на ваш Wordpress, и защиты от несанкционированного использования его содержимого.
sk: Tento zásuvný modul je zameraný na ochranu HTML, obrázkov atď., ktoré vychádzajú z vášho Wordpressu, a chráni ho pred neoprávneným použitím jeho obsahu.
sl: Namen tega vtičnika je zaščititi HTML, slike itd., ki se izpišejo iz Wordpressa, in jih zaščititi pred nepooblaščeno uporabo njihove vsebine.
sv: Detta plugin syftar till att skydda HTML, bilder etc. som matas ut från din Wordpress och skydda den från obehörig användning av dess innehåll.
tr: Bu eklenti, Wordpress'inizin HTML, resim vb. çıktılarını korumayı ve içeriğinin izinsiz kullanımından korumayı amaçlamaktadır.
uk: Цей плагін має на меті захистити HTML, зображення тощо, що виводяться з вашого Wordpress, і захистити його від несанкціонованого використання.
zh: 该插件旨在保护 Wordpress 输出的 HTML、图片等，防止未经授权使用其内容。
zh_tw: 此插件旨在保護從 Wordpress 輸出的 HTML、圖片等，並防止其內容在未經授權的情況下被使用。

source: We cannot protect the content perfectly, but we can warn people in every possible way and be prepared if something happens. However, by warning them in every way possible and being prepared for any eventuality, they should be able to resolve it in a nationally mandated manner.
ar: لا يمكن حماية المحتوى بشكل كامل. ومع ذلك، من خلال تحذيرهم بكل طريقة ممكنة والاستعداد إذا حدث شيء ما، يجب أن تكون قادرًا على حلها بالطريقة المنصوص عليها وطنيًا.
bg: Съдържанието не може да бъде напълно защитено. Въпреки това, като ги предупреждавате по всички възможни начини и сте подготвени, ако нещо се случи, би трябвало да сте в състояние да го разрешите по предписания от държавата начин.
cs: Obsah nelze dokonale chránit. Pokud je však budete všemožně varovat a budete připraveni na to, že se něco stane, měli byste být schopni to vyřešit národně předepsaným způsobem.
da: Indhold kan ikke beskyttes perfekt. Men ved at advare dem på alle mulige måder og være forberedt, hvis der sker noget, bør du være i stand til at løse det på en nationalt foreskrevet måde.
de: Inhalte können nicht perfekt geschützt werden. Wenn Sie sie jedoch auf jede erdenkliche Art und Weise warnen und darauf vorbereitet sind, dass etwas passiert, sollten Sie in der Lage sein, das Problem auf national vorgeschriebene Weise zu lösen.
el: Το περιεχόμενο δεν μπορεί να προστατευθεί απόλυτα. Ωστόσο, προειδοποιώντας τους με κάθε δυνατό τρόπο και όντας προετοιμασμένοι αν συμβεί κάτι, θα πρέπει να είστε σε θέση να το επιλύσετε με έναν εθνικά προβλεπόμενο τρόπο.
es: Los contenidos no pueden estar perfectamente protegidos. Sin embargo, advirtiéndoles de todas las formas posibles y estando preparado por si ocurre algo, debería poder resolverlo de una manera prescrita a nivel nacional.
et: Sisu ei saa olla täiuslikult kaitstud. Kuid hoiatades neid igal võimalikul viisil ja olles valmis, kui midagi juhtub, peaksite olema võimeline seda lahendama riiklikult ettenähtud viisil.
fi: Sisältöä ei voi suojata täydellisesti. Varoittamalla heitä kaikin mahdollisin tavoin ja olemalla valmistautunut, jos jotain tapahtuu, sinun pitäisi kuitenkin pystyä ratkaisemaan asia kansallisesti määrätyllä tavalla.
fr: Le contenu ne peut être parfaitement protégé. Toutefois, en les avertissant par tous les moyens possibles et en vous préparant à l'éventualité d'un incident, vous devriez être en mesure de résoudre le problème d'une manière prescrite au niveau national.
hu: A tartalom nem védhető tökéletesen. Azzal azonban, hogy minden lehetséges módon figyelmezteti őket, és felkészül, ha valami mégis megtörténik, képesnek kell lennie arra, hogy azt országosan előírt módon megoldja.
id: Konten tidak dapat dilindungi dengan sempurna. Namun, dengan memperingatkan mereka dengan segala cara yang memungkinkan dan bersiap-siap jika sesuatu terjadi, Anda seharusnya dapat menyelesaikannya dengan cara yang ditentukan secara nasional.
it: I contenuti non possono essere perfettamente protetti. Tuttavia, avvertendoli in tutti i modi possibili ed essendo preparati se dovesse accadere qualcosa, dovreste essere in grado di risolvere il problema in modo prescritto a livello nazionale.
ko: 콘텐츠를 완벽하게 보호할 수는 없습니다. 하지만 가능한 모든 방법으로 경고하고, 만약의 사태에 대비하여 준비함으로써 국가가 정한 방법으로 해결할 수 있을 것이다.
lt: Turinys negali būti puikiai apsaugotas. Vis dėlto, visais įmanomais būdais įspėję ir pasiruošę, jei kas nors nutiktų, turėtumėte sugebėti išspręsti problemą nacionaliniu mastu.
lv: Saturu nevar pilnībā aizsargāt. Tomēr, visos iespējamos veidos brīdinot un esot gataviem, ja kaut kas notiek, jums vajadzētu spēt to atrisināt valsts noteiktajā veidā.
nl: Inhoud kan niet perfect worden beschermd. Maar door ze op alle mogelijke manieren te waarschuwen en voorbereid te zijn als er toch iets gebeurt, zou je het op een nationaal voorgeschreven manier moeten kunnen oplossen.
no: Innhold kan ikke beskyttes perfekt. Men ved å advare dem på alle mulige måter og være forberedt hvis noe skulle skje, bør du kunne løse det på en nasjonalt forskriftsmessig måte.
pl: Treści nie mogą być doskonale chronione. Jednak ostrzegając ich w każdy możliwy sposób i będąc przygotowanym na wypadek, gdyby coś się wydarzyło, powinieneś być w stanie rozwiązać to w sposób zgodny z przepisami krajowymi.
pt_br: O conteúdo não pode ser perfeitamente protegido. No entanto, avisando-os de todas as maneiras possíveis e estando preparado caso algo aconteça, você poderá resolver o problema de maneira nacionalmente prescrita.
pt_pt: Os conteúdos não podem ser perfeitamente protegidos. No entanto, se os avisar de todas as formas possíveis e se estiver preparado para o caso de acontecer alguma coisa, deverá conseguir resolvê-la de uma forma prescrita a nível nacional.
ro: Conținutul nu poate fi protejat perfect. Cu toate acestea, avertizându-i în toate modurile posibile și fiind pregătiți în cazul în care se întâmplă ceva, ar trebui să fiți în măsură să rezolvați problema într-un mod prescris la nivel național.
ru: Контент не может быть идеально защищен. Однако, предупреждая их всеми возможными способами и будучи готовыми к тому, что что-то произойдет, вы сможете решить проблему в установленном порядке.
sk: Obsah nemožno dokonale chrániť. Ak ich však budete všemožne upozorňovať a budete pripravení, ak sa niečo stane, mali by ste to byť schopní vyriešiť národne predpísaným spôsobom.
sl: Vsebine ni mogoče popolnoma zaščititi. Vendar pa bi jih morali na vsak način opozoriti in biti pripravljeni, če se kaj zgodi, in to rešiti na nacionalno predpisan način.
sv: Innehåll kan inte skyddas perfekt. Men genom att varna dem på alla möjliga sätt och vara förberedd om något händer, bör du kunna lösa det på ett nationellt föreskrivet sätt.
tr: İçerik mükemmel bir şekilde korunamaz. Ancak, onları mümkün olan her şekilde uyararak ve bir şey olursa hazırlıklı olarak, bunu ulusal olarak öngörülen bir şekilde çözebilmelisiniz.
uk: Контент не може бути ідеально захищеним. Однак, попередивши їх усіма можливими способами і будучи готовими, якщо щось трапиться, ви зможете вирішити проблему у встановленому національним законодавством порядку.
zh: 内容不可能得到完美的保护。但是，通过以各种可能的方式向他们发出警告，并在发生意外时做好准备，您应该能够以国家规定的方式解决问题。
zh_tw: 內容無法得到完美的保護。不過，只要以各種可能的方式警告他們，並在事情發生時做好準備，您應該就能以國家規定的方式解決問題。

# もちろん、利用規約やサイトポリシーを充実させる必要があります。このプラグインは利用規約生成アプリではありませんが、そのヒントを与えることができます。
source: Of course, you will need to enhance your Terms of Use and Site Policies. This plugin is not a terms of use generation application, but it can give you a hint.
ar: بالطبع، ستحتاج إلى تحسين شروط الاستخدام وسياسات الموقع. هذه الإضافة ليست تطبيقًا لتوليد شروط الاستخدام، ولكنها يمكن أن تعطيك تلميحًا.
bg: Разбира се, ще трябва да подобрите условията за ползване и политиките на сайта. Тази приставка не е приложение за генериране на условия за ползване, но може да ви подскаже.
cs: Samozřejmě budete muset vylepšit podmínky používání a zásady webu. Tento doplněk není aplikací pro generování podmínek používání, ale může vám napovědět.
da: Du bliver selvfølgelig nødt til at forbedre dine brugerbetingelser og webstedspolitikker. Dette plugin er ikke en app, der genererer brugervilkår, men det kan give dig et hint.
de: Natürlich müssen Sie Ihre Nutzungsbedingungen und Website-Richtlinien verbessern. Dieses Plugin ist keine App zur Erstellung von Nutzungsbedingungen, aber es kann Ihnen einen Hinweis geben.
el: Φυσικά, θα πρέπει να βελτιώσετε τους όρους χρήσης και τις πολιτικές του ιστότοπού σας. Αυτό το πρόσθετο δεν είναι μια εφαρμογή δημιουργίας όρων χρήσης, αλλά μπορεί να σας δώσει μια ιδέα.
es: Por supuesto, tendrás que mejorar tus condiciones de uso y las políticas del sitio. Este plugin no es una aplicación de generación de términos de uso, pero puede darte una pista.
et: Loomulikult peate täiustama oma kasutustingimusi ja saidi poliitikaid. See plugin ei ole kasutustingimuste loomise rakendus, kuid see võib teile vihjeid anda.
fi: Tietenkin sinun on parannettava käyttöehtojasi ja sivuston käytäntöjä. Tämä lisäosa ei ole käyttöehtoja luova sovellus, mutta se voi antaa sinulle vihjeen.
fr: Bien entendu, vous devrez améliorer vos conditions d'utilisation et les politiques de votre site. Ce plugin n'est pas une application de génération de conditions d'utilisation, mais il peut vous donner un indice.
hu: Természetesen javítania kell a felhasználási feltételeket és a webhelyre vonatkozó irányelveket. Ez a bővítmény nem egy felhasználási feltételeket generáló alkalmazás, de adhat egy tippet.
id: Tentu saja, Anda perlu meningkatkan persyaratan penggunaan dan kebijakan situs Anda. Plugin ini bukanlah aplikasi pembuat ketentuan penggunaan, tetapi dapat memberikan Anda petunjuk.
it: Naturalmente, è necessario migliorare le condizioni d'uso e le politiche del sito. Questo plugin non è un'applicazione per la generazione di termini d'uso, ma può darvi un suggerimento.
ko: 물론 이용약관이나 사이트 정책을 충실하게 작성해야 합니다. 이 플러그인은 이용약관 생성 앱은 아니지만, 그 힌트를 줄 수 있습니다.
lt: Žinoma, turėsite patobulinti naudojimo sąlygas ir svetainės politiką. Šis įskiepis nėra naudojimo sąlygų kūrimo programa, tačiau jis gali suteikti jums užuominą.
lv: Protams, jums būs jāuzlabo lietošanas noteikumi un vietnes politika. Šis spraudnis nav lietošanas noteikumu ģenerēšanas programma, taču tas var sniegt jums mājienu.
nl: Natuurlijk moet je je gebruiksvoorwaarden en sitebeleid verbeteren. Deze plugin is geen app om gebruiksvoorwaarden te genereren, maar het kan je wel een hint geven.
no: Du må selvfølgelig forbedre vilkårene for bruk og retningslinjene for nettstedet. Denne plugin-modulen er ikke en app som genererer brukervilkår, men den kan gi deg et hint.
pl: Oczywiście konieczne będzie ulepszenie warunków użytkowania i zasad witryny. Ta wtyczka nie jest aplikacją do generowania warunków użytkowania, ale może dać ci wskazówkę.
pt_br: É claro que você precisará aprimorar seus termos de uso e as políticas do site. Este plug-in não é um aplicativo de geração de termos de uso, mas pode lhe dar uma dica.
pt_pt: Naturalmente, terá de melhorar as suas condições de utilização e as políticas do sítio. Este plugin não é uma aplicação de geração de termos de utilização, mas pode dar-lhe uma pista.
ro: Desigur, va trebui să vă îmbunătățiți condițiile de utilizare și politicile site-ului. Acest plugin nu este o aplicație de generare a termenilor de utilizare, dar vă poate oferi un indiciu.
ru: Конечно, вам нужно будет улучшить условия использования и политику сайта. Этот плагин не является приложением для создания условий использования, но он может дать вам подсказку.
sk: Samozrejme, budete musieť zlepšiť podmienky používania a zásady používania webu. Tento zásuvný modul nie je aplikácia na generovanie podmienok používania, ale môže vám napovedať.
sl: Seveda boste morali izboljšati pogoje uporabe in pravila spletnega mesta. Ta vtičnik ni aplikacija za ustvarjanje pogojev uporabe, vendar vam lahko da namig.
sv: Naturligtvis måste du förbättra dina användarvillkor och webbplatspolicyer. Detta plugin är inte en app som genererar användarvillkor, men det kan ge dig en ledtråd.
tr: Elbette, kullanım koşullarınızı ve site politikalarınızı geliştirmeniz gerekecektir. Bu eklenti bir kullanım koşulları oluşturma uygulaması değildir, ancak size bir ipucu verebilir.
uk: Звичайно, вам потрібно буде вдосконалити свої умови використання та політику сайту. Цей плагін не є додатком для створення умов використання, але він може дати вам підказку.
zh: 当然，您还需要完善您的使用条款和网站政策。这个插件不是一个使用条款生成应用程序，但它可以给你一个提示。
zh_tw: 當然，您需要強化您的使用條款和網站政策。這個外掛程式不是使用條款生成程式，但它可以給您一個提示。

# 開発者: 夜桜 なの
source: Developer: Nano Yozakura
ar: المطور: نانوه يوزاكورا
bg: Разработчик: Nano Yozakura
cs: Vývojář: Nano Yozakura
da: Udvikler: Nano Yozakura
de: Entwickler: Nano Yozakura
el: Προγραμματιστής: Nano Yozakura
es: Desarrollador: Nano Yozakura
et: Arendaja: Nano Yozakura
fi: Kehittäjä: Nano Yozakura
fr: Développeur : Nano Yozakura
hu: Fejlesztő: Nano Yozakura
id: Pengembang: Nano Yozakura
it: Sviluppatore: Nano Yozakura
ko: 개발자: 야사쿠라 나노
lt: Kūrėjas: Nano Yozakura
lv: Izstrādātājs: Nano Yozakura
nl: Ontwikkelaar: Nano Yozakura
no: Utvikler: Nano Yozakura
pl: Deweloper: Nano Yozakura
pt_br: Desenvolvedor: Nano Yozakura
pt_pt: Criador: Nano Yozakura
ro: Dezvoltator: Nano Yozakura
ru: Разработчик: Нанох Ёзакура
sk: Vývojár: Nano Yozakura
sl: Razvijalec: Nano Yozakura
sv: Utvecklare: Nano Yozakura
tr: Geliştirici: Nano Yozakura
uk: Розробник: Нанох Йозакура
zh: 开发者：Nano Yozakura
zh_tw: 開發人員: Nano Yozakura

# バージョン
source: Version
ar: الإصدار
bg: версия
cs: Verze
el: έκδοση
es: Versión
et: Versioon
fi: Versio
hu: Verzió
id: Versi
it: Versione
ko: 버전
lt: Versija
lv: Versija
nl: Versie
no: Versjon
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
ru: версия
sk: Verzia
sl: Različica
tr: Versiyon
uk: версія
zh: 版本
zh_tw: 版本

# ビルド
source: Build
ar: البناء
bg: изграждане на
cs: Sestavit
da: Bygge
de: Bauen
el: χτίσει
es: Construya
et: Ehitada
fi: Rakentaa
fr: Construire
hu: építeni
id: Membangun
it: Costruire
ko: 빌드
lt: Sukurti
lv: Izveidot
nl: Bouwen
no: Bygge
pl: Budować
pt_br: Construir
pt_pt: Construir
ro: Construi
ru: построить
sk: Zostaviť
sl: Zgraditi
sv: Bygga
tr: Inşa etmek
uk: збірка
zh: 构建
zh_tw: 建立

# サポートページ
source: Support Page
ar: صفحة الدعم
bg: Страница за поддръжка
cs: Stránka podpory
da: Support-side
de: Support-Seite
el: Σελίδα υποστήριξης
es: Página de ayuda
et: Tugileht
fi: Tukisivu
fr: Page de support
hu: Támogatási oldal
id: Halaman dukungan
it: Pagina di supporto
ko: 지원 페이지
lt: Paramos puslapis
lv: Atbalsta lapa
nl: Ondersteuningspagina
no: Support-siden
pl: Strona wsparcia
pt_br: Página de suporte
pt_pt: Página de apoio
ro: Pagina de asistență
ru: Страница поддержки
sk: Stránka podpory
sl: Stran za podporo
sv: Supportsida
tr: Destek sayfası
uk: Сторінка підтримки
zh: 支持页面
zh_tw: 支援頁面

# Miss. 裏まにら氏歌唱
source: Miss. Uramanira sings
ar: السيدة التي غناها السيد أورامانيرا
bg: Miss., изпята от г-н Uramanira
cs: Miss. zpívá pan Uramanira
da: Miss. sunget af Mr. Uramanira
de: Miss. gesungen von Mr. Uramanira
el: Miss. τραγουδισμένο από τον κ. Uramanira
es: Señorita cantada por el Sr. Uramanira
et: Miss. laulis hr Uramanira
fi: Neiti. lauloi herra Uramanira.
fr: Mademoiselle chantée par M. Uramanira
hu: Uramanira úr által énekelt Miss.
id: Nona. dinyanyikan oleh Mr Uramanira
it: Miss. cantata dal signor Uramanira
ko: Miss. 우라마니야 씨 노래
lt: Miss. dainuoja p. Uramanira
lv: Miss. dzied Uramanira kungs
nl: Miss. gezongen door Mr. Uramanira
no: Miss. sunget av Mr. Uramanira
pl: Miss. śpiewana przez pana Uramanirę
pt_br: Srta. cantada pelo Sr. Uramanira
pt_pt: Menina cantada pelo Sr. Uramanira
ro: Miss. cântată de dl Uramanira
ru: Мисс в исполнении господина Ураманиры
sk: Miss. spieva pán Uramanira
sl: Miss. poje g. Uramanira
sv: Miss. sjungen av Mr Uramanira
tr: Bayan. Bay Uramanira Uramanira tarafından seslendirildi
uk: Міс. співає пан Ураманіра
zh: 乌拉马尼拉先生演唱的《小姐
zh_tw: 由 Uramanira 先生演唱的 Miss.

# 支援のお願い
source: Request for Support
ar: طلب المساعدة
bg: Молба за помощ.
cs: Žádost o pomoc.
da: Anmodning om hjælp.
de: Ersuchen um Unterstützung.
el: Αίτημα για βοήθεια.
es: Solicitud de asistencia.
et: Abitaotlus.
fi: Avunpyyntö.
fr: Demande d'assistance.
hu: Segítségkérés.
id: Permintaan bantuan.
it: Richiesta di assistenza.
ko: 지원 요청
lt: Pagalbos prašymas.
lv: Palīdzības pieprasījums.
nl: Verzoek om assistentie.
no: Anmodning om assistanse.
pl: Prośba o pomoc.
pt_br: Solicitação de assistência.
pt_pt: Pedido de assistência.
ro: Cerere de asistență.
ru: Просьба о помощи.
sk: Žiadosť o pomoc.
sl: Prošnja za pomoč.
sv: Begäran om hjälp.
tr: Yardım talebi.
uk: Прохання про допомогу.
zh: 请求援助。
zh_tw: 請求協助。

# Neo HTML Protectorをご利用いただき、ありがとうございます！
source: Thank you for using Neo HTML Protector!
ar: شكرًا لك على استخدام Neo HTML Protector!
bg: Благодарим ви, че използвате Neo HTML Protector!
cs: Děkujeme, že používáte Neo HTML Protector!
da: Tak, fordi du bruger Neo HTML Protector!
de: Vielen Dank, dass Sie Neo HTML Protector verwenden!
el: Σας ευχαριστούμε που χρησιμοποιείτε το Neo HTML Protector!
es: Gracias por utilizar Neo HTML Protector.
et: Täname teid Neo HTML Protectori kasutamise eest!
fi: Kiitos, että käytät Neo HTML Protectoria!
fr: Merci d'avoir utilisé Neo HTML Protector !
hu: Köszönjük, hogy a Neo HTML Protector-t használja!
id: Terima kasih telah menggunakan Neo HTML Protector!
it: Grazie per aver utilizzato Neo HTML Protector!
ko: Neo HTML Protector를 이용해 주셔서 감사합니다!
lt: Dėkojame, kad naudojate Neo HTML Protector!
lv: Paldies, ka izmantojat Neo HTML Protector!
nl: Bedankt voor het gebruik van Neo HTML Protector!
no: Takk for at du bruker Neo HTML Protector!
pl: Dziękujemy za korzystanie z Neo HTML Protector!
pt_br: Obrigado por usar o Neo HTML Protector!
pt_pt: Obrigado por utilizar o Neo HTML Protetor!
ro: Vă mulțumim pentru utilizarea Neo HTML Protector!
ru: Спасибо за использование Neo HTML Protector!
sk: Ďakujeme, že používate Neo HTML Protector!
sl: Zahvaljujemo se vam za uporabo programa Neo HTML Protector!
sv: Tack för att du använder Neo HTML Protector!
tr: Neo HTML Protector kullandığınız için teşekkür ederiz!
uk: Дякуємо за використання Neo HTML Protector!
zh: 感谢您使用 Neo HTML Protector！
zh_tw: 感謝您使用 Neo HTML Protector！
