Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# 高度な設定
source: Advanced Settings
ar: الإعدادات المتقدمة
bg: Разширени настройки
cs: Rozšířená nastavení
da: Avancerede indstillinger
de: Erweiterte Einstellungen
el: Προηγμένες ρυθμίσεις
es: Configuración avanzada
et: Täiustatud seaded
fi: Lisäasetukset
fr: Paramètres avancés
hu: Speciális beállítások
id: Pengaturan lanjutan
it: Impostazioni avanzate
ko: 고급 설정
lt: Išplėstiniai nustatymai
lv: Uzlabotie iestatījumi
nl: Geavanceerde instellingen
no: Avanserte innstillinger
pl: Ustawienia zaawansowane
pt_br: Configurações avançadas
pt_pt: Definições avançadas
ro: Setări avansate
ru: Дополнительные настройки
sk: Rozšírené nastavenia
sl: Napredne nastavitve
sv: Avancerade inställningar
tr: Gelişmiş ayarlar
uk: Розширені налаштування
zh: 高级设置
zh_tw: 進階設定

# 初期設定に戻す
source: Restore default settings
ar: إعادة التعيين إلى الوضع الافتراضي
bg: възстановяване на настройките по подразбиране
cs: Obnovení výchozího nastavení
da: Nulstilling til standard
de: Zurücksetzen auf Standardwerte
el: επαναφορά στις προεπιλογές
es: Restablecimiento de los valores predeterminados
et: Lähtestamine vaikimisi
fi: Palautus oletusasetuksiin
fr: Rétablissement des valeurs par défaut
hu: Alapértelmezettre visszaállítása
id: Mengatur ulang ke default
it: Ripristino delle impostazioni predefinite
ko: 초기 설정으로 되돌리기
lt: Numatytųjų nustatymų atkūrimas
lv: Noklusējuma iestatījumu atiestatīšana
nl: Standaardinstellingen herstellen
no: Tilbakestilling til standard
pl: Przywracanie ustawień domyślnych
pt_br: Redefinição para o padrão
pt_pt: Reposição das predefinições
ro: Resetarea la setările implicite
ru: сброс настроек по умолчанию
sk: Resetovanie na predvolené nastavenie
sl: Ponastavitev na privzeto vrednost
sv: återställning till standard
tr: Varsayılana sıfırlama
uk: скидання до заводських налаштувань
zh: 重置为默认值
zh_tw: 重設為預設值

# デザイン・音の設定
source: Design and sound settings
ar: إعدادات التصميم والصوت
bg: Дизайн и настройки на звука
cs: Design a nastavení zvuku
da: Design og lydindstillinger
de: Design und Klangeinstellungen
el: Σχεδιασμός και ρυθμίσεις ήχου
es: Diseño y ajustes de sonido
fi: Suunnittelu ja ääniasetukset
fr: Conception et réglages du son
hu: Tervezés és hangbeállítások
id: Pengaturan desain dan suara
it: Design e impostazioni sonore
ko: 디자인 및 사운드 설정
lt: Dizainas ir garso nustatymai
lv: Dizains un skaņas iestatījumi
nl: Ontwerp en geluidsinstellingen
no: Design og lydinnstillinger
pl: Wygląd i ustawienia dźwięku
pt_br: Configurações de design e som
pt_pt: Design e definições de som
ro: Design și setări de sunet
ru: Дизайн и настройки звука
sk: Dizajn a nastavenia zvuku
sl: Oblikovanje in zvočne nastavitve
sv: Design och ljudinställningar
tr: Tasarım ve ses ayarları
uk: Налаштування дизайну та звуку
zh: 设计和音效设置
zh_tw: 設計與音效設定

# イベントの設定
source: Event Setup
ar: تكوين الحدث.
bg: Конфигурация на събитието.
cs: Konfigurace události.
da: Konfiguration af begivenheder.
el: Διαμόρφωση συμβάντος.
es: Configuración de eventos.
fi: Tapahtuman konfigurointi.
fr: Configuration de l'événement.
hu: Eseménykonfiguráció.
id: Konfigurasi acara.
it: Configurazione dell'evento.
ko: 이벤트 설정
lt: Įvykio konfigūracija.
lv: Notikumu konfigurācija.
nl: Gebeurtenisconfiguratie.
no: Konfigurasjon av hendelser.
pl: Konfiguracja zdarzenia.
pt_br: Configuração do evento.
pt_pt: Configuração do evento.
ro: Configurarea evenimentului.
ru: Конфигурация события.
sk: Konfigurácia udalosti.
sl: Konfiguracija dogodka.
sv: Händelsekonfiguration.
tr: Olay yapılandırması.
uk: Конфігурація події.
zh_tw: 事件配置。

# メッセージの設定
source: Message Settings
ar: إعدادات الرسالة
bg: Настройки на съобщението
cs: Nastavení zpráv
da: Indstillinger for beskeder
de: Einstellungen für Nachrichten
el: Ρυθμίσεις μηνυμάτων
es: Configuración de mensajes
et: Sõnumite seaded
fi: Viestiasetukset
fr: Paramètres des messages
hu: Üzenet beállítások
id: Pengaturan pesan
it: Impostazioni dei messaggi
ko: 메시지 설정
lt: Pranešimų nustatymai
lv: Ziņu iestatījumi
nl: Berichtinstellingen
no: Innstillinger for meldinger
pl: Ustawienia wiadomości
pt_br: Configurações de mensagens
pt_pt: Definições de mensagens
ro: Setări de mesaje
ru: Настройки сообщений
sk: Nastavenia správy
sl: Nastavitve sporočila
sv: Inställningar för meddelanden
tr: Mesaj ayarları
uk: Налаштування повідомлень
zh: 信息设置
zh_tw: 訊息設定

# 右クリックやソースコード表示時に転送する URL を設定します
source: Set the URL to be forwarded when right-clicking or viewing source code
ar: قم بتعيين عنوان URL المراد إعادة توجيهه عند النقر بزر الماوس الأيمن أو عرض التعليمات البرمجية المصدرية.
bg: Задаване на URL адреса, който да се препраща при щракване с десния бутон на мишката или при преглед на изходния код.
cs: Nastavení adresy URL, která se má předávat při kliknutí pravým tlačítkem myši nebo při zobrazení zdrojového kódu.
da: Indstil den URL, der skal videresendes, når du højreklikker eller ser kildekode.
de: Legen Sie die URL fest, die weitergeleitet werden soll, wenn Sie mit der rechten Maustaste klicken oder den Quellcode anzeigen.
el: Ορίστε τη διεύθυνση URL που θα προωθείται όταν κάνετε δεξί κλικ ή προβάλλετε τον πηγαίο κώδικα.
es: Establezca la URL que se reenviará al hacer clic con el botón derecho del ratón o al ver el código fuente.
et: Määrake URL, mida edastatakse parempoolse hiireklõpsu või lähtekoodi vaatamise korral.
fi: Määritä URL-osoite, joka välitetään, kun napsautetaan hiiren oikealla painikkeella tai tarkastellaan lähdekoodia.
fr: Définir l'URL à transférer lors d'un clic droit ou de l'affichage du code source.
hu: Állítsa be a jobb gombbal történő kattintáskor vagy a forráskód megtekintésekor továbbítandó URL-címet.
id: Mengatur URL yang akan diteruskan saat mengklik kanan atau melihat kode sumber.
it: Impostare l'URL da inoltrare quando si fa clic con il tasto destro del mouse o si visualizza il codice sorgente.
ko: 우클릭 또는 소스 코드 표시 시 전송할 URL을 설정합니다.
lt: Nustatykite URL adresą, kuris bus persiunčiamas spustelėjus dešinįjį pelės klavišą arba peržiūrint šaltinio kodą.
lv: Iestatiet URL, kas tiks pārsūtīts, kad noklikšķinot ar peles labo pogu vai skatot avota kodu.
nl: Stel de URL in die moet worden doorgestuurd wanneer u met de rechtermuisknop klikt of de broncode bekijkt.
no: Angi URL-adressen som skal videresendes når du høyreklikker eller viser kildekode.
pl: Ustawienie adresu URL, który ma być przekazywany po kliknięciu prawym przyciskiem myszy lub wyświetleniu kodu źródłowego.
pt_br: Defina o URL a ser encaminhado ao clicar com o botão direito do mouse ou visualizar o código-fonte.
pt_pt: Defina o URL a ser encaminhado quando clicar com o botão direito do rato ou visualizar o código fonte.
ro: Setați URL-ul care urmează să fie redirecționat atunci când faceți clic dreapta sau vizualizați codul sursă.
ru: Установите URL-адрес, который будет пересылаться при щелчке правой кнопкой мыши или просмотре исходного кода.
sk: Nastavenie adresy URL, ktorá sa má presmerovať pri kliknutí pravým tlačidlom myši alebo pri zobrazení zdrojového kódu.
sl: Nastavite URL, ki se posreduje pri desnem kliku ali ogledu izvorne kode.
sv: Ange den URL som ska vidarebefordras när du högerklickar eller visar källkod.
tr: Sağ tıklandığında veya kaynak kodu görüntülendiğinde iletilecek URL'yi ayarlayın.
uk: Встановіть URL-адресу для перенаправлення при натисканні правою кнопкою миші або перегляді вихідного коду.
zh: 设置右键单击或查看源代码时要转发的 URL。
zh_tw: 設定在按滑鼠右鍵或檢視原始碼時要轉寄的 URL。

# 警告メッセージにはHTMLは使用できません
source: HTML is not allowed in warning messages
ar: لا يمكن استخدام HTML للرسائل التحذيرية
bg: HTML не може да се използва за предупредителни съобщения
cs: HTML nelze použít pro varovné zprávy
da: HTML kan ikke bruges til advarsler
de: HTML kann nicht für Warnmeldungen verwendet werden
el: Η HTML δεν μπορεί να χρησιμοποιηθεί για προειδοποιητικά μηνύματα
es: No se puede utilizar HTML para los mensajes de advertencia
et: HTML-i ei saa kasutada hoiatusteadete jaoks
fi: Varoitusviesteissä ei voi käyttää HTML:ää
fr: HTML ne peut pas être utilisé pour les messages d'avertissement
hu: A HTML nem használható figyelmeztető üzenetekhez
id: HTML tidak dapat digunakan untuk pesan peringatan
it: L'HTML non può essere utilizzato per i messaggi di avviso
ko: 경고 메시지에는 HTML을 사용할 수 없습니다.
lt: HTML negalima naudoti įspėjamiesiems pranešimams
lv: HTML nevar izmantot brīdinājuma ziņojumiem
nl: HTML kan niet worden gebruikt voor waarschuwingsberichten
no: HTML kan ikke brukes for advarselsmeldinger
pl: HTML nie może być używany w komunikatach ostrzegawczych
pt_br: O HTML não pode ser usado para mensagens de aviso
pt_pt: O HTML não pode ser utilizado para mensagens de aviso
ro: HTML nu poate fi utilizat pentru mesajele de avertizare
ru: HTML нельзя использовать для предупреждающих сообщений
sk: HTML nemožno použiť pre varovné správy
sl: HTML ni mogoče uporabiti za opozorilna sporočila
sv: HTML kan inte användas för varningsmeddelanden
tr: Uyarı mesajları için HTML kullanılamaz
uk: HTML не можна використовувати для попереджувальних повідомлень
zh: 警告信息不能使用 HTML
zh_tw: 警告訊息不能使用 HTML

# この画面で設定すると、高度な設定タブにある言語設定が無視されます
source: Setting on this screen ignores the language settings on the Advanced tab
ar: في حالة تعيينها على هذه الشاشة، يتم تجاهل إعدادات اللغة في علامة تبويب الإعدادات المتقدمة
bg: Ако е зададено на този екран, езиковите настройки в раздела за разширени настройки се игнорират.
cs: Pokud je na této obrazovce nastaveno, nastavení jazyka na kartě pokročilých nastavení se ignoruje.
da: Hvis den er indstillet på denne skærm, ignoreres sprogindstillingerne i fanen med avancerede indstillinger.
de: Wenn diese Option auf diesem Bildschirm eingestellt ist, werden die Spracheinstellungen auf der Registerkarte Erweiterte Einstellungen ignoriert.
el: Εάν οριστεί σε αυτήν την οθόνη, οι ρυθμίσεις γλώσσας στην καρτέλα Σύνθετες ρυθμίσεις αγνοούνται.
es: Si se configura en esta pantalla, se ignoran los ajustes de idioma de la pestaña de ajustes avanzados.
et: Kui see on sellel ekraanil määratud, ignoreeritakse edasiste seadete vahekaardil olevaid keeleseadeid.
fi: Jos asetus on tässä näytössä, lisäasetukset-välilehden kieliasetukset jätetään huomiotta.
fr: Si ce paramètre est défini dans cet écran, les paramètres de langue de l'onglet des paramètres avancés sont ignorés.
hu: Ha ezen a képernyőn van beállítva, a Speciális beállítások lapon található nyelvi beállítások figyelmen kívül maradnak.
id: Jika diatur pada layar ini, pengaturan bahasa di tab pengaturan lanjutan akan diabaikan
it: Se impostate in questa schermata, le impostazioni della lingua nella scheda Impostazioni avanzate vengono ignorate.
ko: 이 화면에서 설정하면 고급 설정 탭의 언어 설정이 무시됩니다.
lt: Jei nustatyta šiame ekrane, kalbos nustatymai išplėstinių nustatymų skirtuke ignoruojami.
lv: Ja šajā ekrānā ir iestatīts, valodas iestatījumi cilnē Paplašinātie iestatījumi netiek ņemti vērā.
nl: Als dit scherm is ingesteld, worden de taalinstellingen op het tabblad geavanceerde instellingen genegeerd.
no: Hvis dette skjermbildet er valgt, ignoreres språkinnstillingene i fanen Avanserte innstillinger
pl: W przypadku ustawienia na tym ekranie, ustawienia języka w zakładce ustawień zaawansowanych są ignorowane
pt_br: Se definido nessa tela, as configurações de idioma na guia de configurações avançadas serão ignoradas
pt_pt: Se for definido neste ecrã, as definições de idioma no separador de definições avançadas são ignoradas
ro: Dacă este setat pe acest ecran, setările de limbă din fila Setări avansate sunt ignorate
ru: Если установить этот параметр на этом экране, настройки языка на вкладке Дополнительные настройки будут игнорироваться
sk: Ak je nastavené na tejto obrazovke, jazykové nastavenia na karte rozšírených nastavení sa ignorujú.
sl: Če je nastavljeno na tem zaslonu, se jezikovne nastavitve v zavihku naprednih nastavitev ne upoštevajo.
sv: Om den här skärmen är inställd ignoreras språkinställningarna på fliken avancerade inställningar
tr: Bu ekranda ayarlanırsa, gelişmiş ayarlar sekmesindeki dil ayarları yok sayılır
uk: Якщо встановлено на цьому екрані, налаштування мови на вкладці розширених налаштувань ігноруються
zh: 如果在此屏幕上设置，高级设置选项卡中的语言设置将被忽略
zh_tw: 如果在此畫面中設定，則會忽略進階設定索引標籤中的語言設定。

# 以下の文字列が使用できます
source: The following strings can be used
ar: يمكن استخدام السلاسل التالية
bg: Могат да се използват следните низове
cs: Lze použít následující řetězce
da: Følgende strenge kan bruges
de: Die folgenden Zeichenfolgen können verwendet werden
el: Μπορούν να χρησιμοποιηθούν οι ακόλουθες συμβολοσειρές
es: Pueden utilizarse las siguientes cadenas
et: Kasutada võib järgmisi stringisid
fi: Seuraavia merkkijonoja voidaan käyttää
fr: Les chaînes suivantes peuvent être utilisées
hu: A következő karakterláncok használhatók
id: String berikut ini dapat digunakan
it: È possibile utilizzare le seguenti stringhe
ko: 다음 문자열을 사용할 수 있습니다.
lt: Galima naudoti šias eilutes
lv: Var izmantot šādas virknes
nl: De volgende strings kunnen worden gebruikt
no: Følgende strenger kan brukes
pl: Można użyć następujących ciągów znaków
pt_br: As seguintes cadeias de caracteres podem ser usadas
pt_pt: Podem ser utilizadas as seguintes cadeias de caracteres
ro: Pot fi utilizate următoarele șiruri de caractere
ru: Можно использовать следующие строки
sk: Môžu sa použiť tieto reťazce
sl: Uporabljajo se lahko naslednji nizi
sv: Följande strängar kan användas
tr: Aşağıdaki dizeler kullanılabilir
uk: Можна використовувати наступні рядки
zh: 可以使用以下字符串
zh_tw: 可以使用下列字串

# 改行
source: New line
ar: خط جديد
bg: нов ред
cs: Nový řádek
da: Ny linje
de: Neue Linie
el: νέα γραμμή
es: Nueva línea
et: Uus rida
fi: Uusi linja
fr: Nouvelle ligne
hu: új vonal
id: Baris baru
it: Nuova linea
ko: 줄바꿈
lt: Nauja eilutė
lv: Jaunā līnija
nl: Nieuwe lijn
no: Ny linje
pl: Nowa linia
pt_br: Nova linha
pt_pt: Nova linha
ro: Linie nouă
ru: новая линия
sk: Nový riadok
sl: Nova vrstica
sv: Ny linje
tr: Yeni hat
uk: новий рядок
zh: 新线
zh_tw: 新線

# 押下されたキー
source: Pressed key
ar: مفتاح مضغوط
bg: Натиснат клавиш
cs: Stisknutá klávesa
da: Tryk på tasten
de: Gedrückte Taste
el: Πατημένο πλήκτρο
es: Tecla pulsada
et: Vajutatud klahv
fi: Painettu näppäin
fr: Touche enfoncée
hu: Megnyomott gomb
id: Tombol yang ditekan
it: Tasto premuto
ko: 누른 키
lt: Paspaustas klavišas
lv: Nospiests taustiņš
nl: Ingedrukte toets
no: Trykk på tasten
pl: Naciśnięty przycisk
pt_br: Tecla pressionada
pt_pt: Tecla premida
ro: Tastă apăsată
ru: Нажатая клавиша
sk: Stlačené tlačidlo
sl: Pritisnjena tipka
sv: Tryck på tangenten
tr: Basılan tuş
uk: Натиснута клавіша
zh: 按键
zh_tw: 按鍵

# Neo HTML Protector 設定
source: Neo HTML Protector Settings
ar: إعدادات واقي HTML الجديد
bg: Настройки на Neo HTML Protector
cs: Nastavení nástroje Neo HTML Protector
da: Indstillinger for Neo HTML Protector
de: Neo HTML Protector Einstellungen
el: Ρυθμίσεις Neo HTML Protector
es: Configuración de Neo HTML Protector
et: Neo HTML Protector seaded
fi: Neo HTML Protector -asetukset
fr: Paramètres de Neo HTML Protector
hu: Neo HTML Protector beállítások
id: Pengaturan Neo HTML Protector
it: Impostazioni di Neo HTML Protector
ko: Neo HTML Protector 설정
lt: Neo HTML Protector nustatymai
lv: Neo HTML aizsarga iestatījumi
nl: Neo HTML beschermer instellingen
no: Innstillinger for Neo HTML Protector
pl: Ustawienia Neo HTML Protector
pt_br: Configurações do Neo HTML Protector
pt_pt: Definições do Neo HTML Protetor
ro: Setări Neo HTML Protector
ru: Настройки Neo HTML Protector
sk: Nastavenia programu Neo HTML Protector
sl: Nastavitve programa Neo HTML Protector
sv: Inställningar för Neo HTML Protector
tr: Neo HTML Koruyucu Ayarları
uk: Налаштування Neo HTML Protector
zh: 尼欧 HTML 保护程序设置
zh_tw: Neo HTML Protector 設定

# メッセージ
source: Message
ar: الرسالة.
bg: Съобщение.
cs: Zpráva.
da: Besked.
el: Μήνυμα.
es: Mensaje.
fi: Viesti.
hu: Üzenet.
id: Pesan.
it: Messaggio.
ko: 메시지
lt: Pranešimas.
lv: Ziņa.
nl: Bericht.
no: Beskjed.
pl: Wiadomość.
pt_br: Mensagem.
pt_pt: Mensagem.
ro: Mesaj.
ru: Сообщение.
sk: Správa.
sl: Sporočilo.
sv: Meddelande.
tr: Mesaj.
uk: Повідомлення.
zh_tw: 訊息。

# デザイン・音
source: Design & Sound
ar: التصميم والصوت
bg: Дизайн и звук
cs: Design a zvuk
da: Design og lyd
el: Σχεδιασμός και ήχος
es: Diseño y sonido
fi: Suunnittelu ja ääni
fr: Conception et son
hu: Tervezés és hangzás
id: Desain dan suara
it: Design e suono
ko: 디자인・소리
lt: Dizainas ir garsas
lv: Dizains un skaņa
nl: Ontwerp en geluid
no: Design og lyd
pl: Projekt i dźwięk
pt_br: Design e som
pt_pt: Design e som
ro: Design și sunet
ru: Дизайн и звук
sk: Dizajn a zvuk
sl: Oblikovanje in zvok
sv: Design och ljud
tr: Tasarım ve ses
uk: Дизайн і звук
zh_tw: 設計與音效

# 初期化
source: Initialization
ar: التهيئة
bg: инициализация
cs: Inicializace
da: Initialisering
el: αρχικοποίηση
es: Inicialización
fi: Alustaminen
fr: Initialisation
hu: Inicializálás
id: Inisialisasi
it: Inizializzazione
ko: 초기화
lt: Iniciacija
lv: Inicializācija
nl: Initialisatie
no: Initialisering
pl: Inicjalizacja
pt_br: Inicialização
pt_pt: Inicialização
ro: Inițializare
ru: инициализация
sk: Inicializácia
sl: Inicializacija
sv: Initialisering
tr: Başlatma
uk: ініціалізація
zh_tw: 初始化

# このプラグインについて
source: About this Plug-in
ar: حول هذه الإضافة.
bg: За тази приставка.
cs: O tomto zásuvném modulu.
da: Om dette plugin.
de: Über dieses Plugin.
el: Σχετικά με αυτό το πρόσθετο.
es: Acerca de este plugin.
et: Sellest pluginast.
fi: Tietoja tästä lisäosasta.
fr: A propos de ce plugin.
hu: Erről a pluginról.
id: Tentang plugin ini.
it: Informazioni su questo plugin.
ko: 이 플러그인 소개
lt: Apie šį įskiepį.
lv: Par šo spraudni.
nl: Over deze plugin.
no: Om denne plugin-modulen.
pl: Informacje o tej wtyczce.
pt_br: Sobre esse plug-in.
pt_pt: Sobre este plugin.
ro: Despre acest plugin.
ru: Об этом плагине.
sk: O tomto zásuvnom module.
sl: O tem vtičniku.
sv: Om detta plugin.
tr: Bu eklenti hakkında.
uk: Про цей плагін.
zh: 关于此插件。
zh_tw: 關於此外掛程式。

# 設定が初期化されました
source: Settings have been initialized.
ar: تمت تهيئة الإعدادات.
bg: Настройките са инициализирани.
cs: Nastavení bylo inicializováno.
da: Indstillingerne er blevet initialiseret.
de: Die Einstellungen wurden initialisiert.
el: Οι ρυθμίσεις έχουν αρχικοποιηθεί.
es: Se han inicializado los ajustes.
et: Seaded on initsialiseeritud.
fi: Asetukset on alustettu.
fr: Les réglages ont été initialisés.
hu: A beállítások inicializálása megtörtént.
id: Pengaturan telah diinisialisasi.
it: Le impostazioni sono state inizializzate.
ko: 설정이 초기화되었습니다
lt: Nustatymai inicializuoti.
lv: Iestatījumi ir inicializēti.
nl: Instellingen zijn geïnitialiseerd.
no: Innstillingene har blitt initialisert.
pl: Ustawienia zostały zainicjowane.
pt_br: As configurações foram inicializadas.
pt_pt: As definições foram inicializadas.
ro: Setările au fost inițializate.
ru: Настройки были инициализированы.
sk: Nastavenia boli inicializované.
sl: Nastavitve so bile inicializirane.
sv: Inställningarna har initialiserats.
tr: Ayarlar başlatıldı.
uk: Налаштування було ініціалізовано.
zh: 设置已初始化。
zh_tw: 設定已初始化。

# プラグインを初期化します なおIPログリーダーのデータはここでは削除されません
source: Initialize the plugin. Note that the IP log reader data will not be deleted here.
ar: تهيئة المكون الإضافي لاحظ أنه لا يتم حذف بيانات قارئ سجل IP هنا.
bg: Инициира приставката Обърнете внимание, че тук не се изтриват данните от четеца на IP дневника.
cs: Inicializuje zásuvný modul Všimněte si, že data čtečky protokolu IP se zde neodstraní.
da: Initialiserer plugin'et Bemærk, at IP-loglæserens data ikke slettes her.
de: Initialisiert das Plugin Beachten Sie, dass die IP-Log-Leserdaten hier nicht gelöscht werden.
el: Αρχικοποιεί το πρόσθετο Σημειώστε ότι τα δεδομένα ανάγνωσης αρχείων καταγραφής IP δεν διαγράφονται εδώ.
es: Inicializa el plugin Tenga en cuenta que aquí no se borran los datos del lector de registros IP.
et: Plugina initsialiseerimine Pange tähele, et IP-logi lugeja andmeid siin ei kustutata.
fi: Alustaa laajennuksen Huomaa, että IP-lokin lukijatietoja ei poisteta tässä vaiheessa.
fr: Initialise le plugin Notez que les données du lecteur de journaux IP ne sont pas supprimées ici.
hu: A bővítmény inicializálása Megjegyzendő, hogy az IP-napló olvasó adatai itt nem törlődnek.
id: Inisialisasi plugin Perhatikan bahwa data pembaca log IP tidak dihapus di sini.
it: Inizializza il plugin Si noti che i dati del lettore di log IP non vengono cancellati in questo punto.
ko: 플러그인을 초기화합니다. 참고로 IP 로그 리더의 데이터는 여기서 삭제되지 않습니다.
lt: Inicializuoja įskiepį Atkreipkite dėmesį, kad IP žurnalo skaitytuvo duomenys čia nėra ištrinami.
lv: Inicializē spraudni Ņemiet vērā, ka IP žurnāla lasītāja dati šeit netiek dzēsti.
nl: Initialiseert de plugin Merk op dat de IP-logboeklezergegevens hier niet worden verwijderd.
no: Initialiserer plugin-modulen Merk at IP-loggleserdataene ikke slettes her.
pl: Inicjalizuje wtyczkę Należy pamiętać, że dane czytnika dziennika IP nie są tutaj usuwane.
pt_br: Inicializa o plug-in Observe que os dados do leitor de registro IP não são excluídos aqui.
pt_pt: Inicializa o plugin Note que os dados do leitor de registo IP não são apagados aqui.
ro: Inițializează pluginul Rețineți că datele cititorului de jurnal IP nu sunt șterse aici.
ru: Инициализация плагина Обратите внимание, что данные считывателя IP-журнала здесь не удаляются.
sk: Inicializuje zásuvný modul Všimnite si, že údaje čítačky protokolu IP sa tu neodstránia.
sl: Inicializira vtičnik Upoštevajte, da se podatki bralnika dnevnika IP tukaj ne izbrišejo.
sv: Initialiserar insticksprogrammet Observera att IP-loggläsardata inte raderas här.
tr: Eklentiyi başlatır IP günlük okuyucu verilerinin burada silinmediğini unutmayın.
uk: Ініціалізує плагін Зверніть увагу, що дані IP-зчитувача журналу тут не видаляються.
zh: 初始化插件 请注意，此处不会删除 IP 日志阅读器数据。
zh_tw: 初始化外掛程式 請注意，IP 記錄讀取器資料不會在此刪除。

# Neo HTML Protectorについて
source: About Neo HTML Protector
ar: نبذة عن Neo HTML Protector
bg: За Neo HTML Protector
cs: O produktu Neo HTML Protector
da: Om Neo HTML Protector
de: Über Neo HTML Protector
el: Σχετικά με το Neo HTML Protector
es: Acerca de Neo HTML Protector
et: Neo HTML Protectori kohta
fi: Tietoja Neo HTML Protectorista
fr: A propos de Neo HTML Protector
hu: A Neo HTML Protectorról
id: Tentang Neo HTML Protector
it: Informazioni su Neo HTML Protector
ko: Neo HTML Protector 소개
lt: Apie Neo HTML Protector
lv: Par programmu Neo HTML Protector
nl: Over Neo HTML beschermer
no: Om Neo HTML Protector
pl: Informacje o Neo HTML Protector
pt_br: Sobre o Neo HTML Protector
pt_pt: Acerca do Neo HTML Protetor
ro: Despre Neo HTML Protector
ru: О программе Neo HTML Protector
sk: O programe Neo HTML Protector
sl: O programu Neo HTML Protector
sv: Om Neo HTML Protector
tr: Neo HTML Protector Hakkında
uk: Про Neo HTML Protector
zh: 关于 Neo HTML Protector
zh_tw: 關於 Neo HTML Protector
