Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# Firefoxにおけるデバッグモード
source: Debug mode in Firefox
ar: وضع التصحيح في فايرفوكس
bg: Режим за отстраняване на грешки във Firefox
cs: Režim ladění ve Firefoxu
da: Fejlfindingstilstand i Firefox
el: Λειτουργία εντοπισμού σφαλμάτων στο Firefox
es: Modo depuración en Firefox
fi: Vianmääritystila Firefoxissa
fr: Mode débogage dans Firefox
hu: Hibakeresési mód a Firefoxban
id: Mode debug di Firefox
it: Modalità di debug in Firefox
ko: Firefox의 디버그 모드
lt: Firefox derinimo režimas
lv: Debugēšanas režīms programmā Firefox
nl: Debugmodus in Firefox
no: Feilsøkingsmodus i Firefox
pl: Tryb debugowania w przeglądarce Firefox
pt_br: Modo de depuração no Firefox
pt_pt: Modo de depuração no Firefox
ro: Modul de depanare în Firefox
ru: Режим отладки в Firefox
sk: Režim ladenia v prehliadači Firefox
sl: Način za odpravljanje napak v brskalniku Firefox
sv: Felsökningsläge i Firefox
tr: Firefox'ta hata ayıklama modu
uk: Режим налагодження у Firefox
zh_tw: Firefox 的除錯模式

# ブラウザーコンソール
source: Browser Console
ar: وحدة تحكم المتصفح
bg: конзола на браузъра
cs: Konzola prohlížeče
da: Browser-konsol
de: Browser-Konsole
el: κονσόλα προγράμματος περιήγησης
es: Consola de navegación
et: Brauseri konsool
fi: Selaimen konsoli
fr: Console du navigateur
hu: Böngésző konzol
id: Konsol browser
it: Console del browser
ko: 브라우저 콘솔
lt: Naršyklės konsolė
lv: Pārlūka konsole
no: Nettleserkonsoll
pl: Konsola przeglądarki
pt_br: Console do navegador
pt_pt: Consola do navegador
ro: Consola browserului
ru: консоль браузера
sk: Konzola prehliadača
sl: Konzola brskalnika
sv: Webbläsarkonsol
tr: Tarayıcı konsolu
uk: консоль браузера
zh: 浏览器控制台
zh_tw: 瀏覽器控制台

# 事実上デバッグモードから操作できてしまいます
source: In effect, it can be operated from debug mode!
ar: في الواقع، يمكنك العمل من وضع التصحيح.
bg: На практика можете да работите в режим на отстраняване на грешки.
cs: V podstatě můžete pracovat v režimu ladění.
da: Du kan faktisk arbejde i fejlsøgningstilstand.
de: In der Tat können Sie im Debug-Modus arbeiten.
el: Στην πραγματικότητα, μπορείτε να λειτουργείτε από τη λειτουργία εντοπισμού σφαλμάτων.
es: En efecto, puede operar desde el modo de depuración.
et: Tegelikult saate tegutseda veaotsingurežiimil.
fi: Voit siis toimia debug-tilassa.
fr: En effet, vous pouvez travailler en mode débogage.
hu: Gyakorlatilag hibakeresési üzemmódban dolgozhat.
id: Efeknya, Anda dapat mengoperasikan dari mode debug.
it: In effetti, è possibile operare in modalità debug.
ko: 사실상 디버그 모드에서 조작할 수 있습니다.
lt: Iš tikrųjų galite dirbti derinimo režimu.
lv: Faktiski varat darboties atkļūdošanas režīmā.
nl: In feite kun je werken vanuit debugmodus.
no: Du kan i praksis operere fra feilsøkingsmodus.
pl: W efekcie można pracować w trybie debugowania.
pt_br: Na verdade, você pode operar no modo de depuração.
pt_pt: De facto, é possível operar a partir do modo de depuração.
ro: De fapt, puteți opera din modul de depanare.
ru: По сути, вы можете работать в режиме отладки.
sk: V podstate môžete pracovať v režime ladenia.
sl: Delujete lahko v načinu za odpravljanje napak.
sv: I själva verket kan du arbeta i felsökningsläge.
tr: Aslında, hata ayıklama modunda çalışabilirsiniz.
uk: Фактично, ви можете працювати в режимі налагодження.
zh: 实际上，您可以在调试模式下进行操作。
zh_tw: 實際上，您可以從除錯模式進行操作。

# HTMLソース表示
source: HTML source display
ar: عرض مصدر HTML
bg: Показване на източника на HTML
cs: Zobrazení zdroje HTML
da: Visning af HTML-kilde
de: Anzeige des HTML-Quelltextes
el: Εμφάνιση πηγής HTML
es: Visualización de fuentes HTML
et: HTML-allika kuvamine
fi: HTML-lähteen näyttäminen
fr: Affichage de la source HTML
hu: HTML forrás megjelenítése
id: Tampilan sumber HTML
it: Visualizzazione dell'origine HTML
ko: HTML 소스 표시
lt: HTML šaltinio rodymas
lv: HTML avota rādīšana
nl: HTML-bron weergeven
no: Visning av HTML-kilde
pl: Wyświetlanie źródła HTML
pt_br: Exibição da fonte HTML
pt_pt: Apresentação da fonte HTML
ro: Afișarea sursei HTML
ru: Отображение источника HTML
sk: Zobrazenie zdroja HTML
sl: Prikaz vira HTML
sv: Visning av HTML-källa
tr: HTML kaynak gösterimi
uk: Відображення HTML-джерела
zh: 显示 HTML 源代码
zh_tw: HTML 原始碼顯示

# view-source:から始まるURLを入力すれば操作できてしまいます
source: You can operate it by entering a URL that starts with view-source:.
ar: يمكن تشغيله عن طريق إدخال عنوان URL يبدأ بـ عرض المصدر:.
bg: Тя може да бъде използвана чрез въвеждане на URL адрес, започващ с view-source:.
cs: Lze ji ovládat zadáním adresy URL začínající na view-source:.
da: Den kan betjenes ved at indtaste en URL, der begynder med view-source:.
de: Sie kann durch Eingabe einer URL, die mit view-source: beginnt, bedient werden.
el: Μπορεί να χρησιμοποιηθεί εισάγοντας μια διεύθυνση URL που αρχίζει με view-source:.
es: Se puede utilizar introduciendo una URL que empiece por view-source:.
et: Seda saab kasutada, sisestades URL-i, mis algab sõnaga view-source:.
fi: Sitä voidaan käyttää syöttämällä URL-osoite, joka alkaa kirjaimella view-source:.
fr: Il peut être utilisé en entrant une URL commençant par view-source :.
hu: A view-source: kezdetű URL megadásával működtethető.
id: Ini dapat dioperasikan dengan memasukkan URL yang dimulai dengan view-source:.
it: Si può utilizzare inserendo un URL che inizia con view-source:.
ko: View-source: 로 시작하는 URL을 입력하면 조작할 수 있습니다.
lt: Ją galima naudoti įvedus URL, prasidedantį žodžiais view-source:.
lv: To var izmantot, ievadot URL, kas sākas ar view-source:.
nl: Het kan worden bediend door een URL in te voeren die begint met view-source:.
no: Den kan brukes ved å skrive inn en URL som begynner med view-source:.
pl: Można go obsługiwać, wprowadzając adres URL zaczynający się od view-source:.
pt_br: Ele pode ser operado inserindo um URL que começa com view-source:.
pt_pt: Pode ser acionado introduzindo um URL que comece por view-source:.
ro: Acesta poate fi utilizat prin introducerea unui URL care începe cu view-source:.
ru: Им можно управлять, введя URL-адрес, начинающийся с view-source:.
sk: Je možné ho ovládať zadaním adresy URL začínajúcej na view-source:.
sl: Uporabite ga tako, da vnesete naslov URL, ki se začne z view-source:.
sv: Den kan manövreras genom att ange en URL som börjar med view-source:.
tr: View-source: ile başlayan bir URL girilerek çalıştırılabilir.
uk: Керувати ним можна, ввівши URL-адресу, що починається з view-source:.
zh: 可通过输入以 view-source: 开头的 URL 进行操作。
zh_tw: 可透過輸入以 view-source: 開頭的 URL 來操作。

# HTML保護と組み合わせることでコンテンツを保護することができます
source: Can be combined with HTML protection to protect content
ar: بالاقتران مع حماية HTML، يمكن حماية المحتوى
bg: В комбинация със защитата на HTML съдържанието може да бъде защитено
cs: V kombinaci s ochranou HTML lze chránit obsah.
da: Kombineret med HTML-beskyttelse kan indhold beskyttes
el: Σε συνδυασμό με την προστασία HTML, το περιεχόμενο μπορεί να προστατευθεί
es: Combinado con la protección HTML, el contenido puede protegerse
fi: Yhdistettynä HTML-suojaukseen sisältö voidaan suojata.
fr: Combiné à la protection HTML, le contenu peut être protégé
hu: A HTML-védelemmel kombinálva a tartalom védhető
id: Dikombinasikan dengan proteksi HTML, konten dapat diproteksi
it: In combinazione con la protezione HTML, il contenuto può essere protetto
ko: HTML 보호와 결합하여 콘텐츠를 보호할 수 있습니다.
lt: Kartu su HTML apsauga turinį galima apsaugoti
lv: Apvienojumā ar HTML aizsardzību saturu var aizsargāt.
nl: In combinatie met HTML-bescherming kan inhoud worden beschermd
no: Kombinert med HTML-beskyttelse kan innholdet beskyttes
pl: W połączeniu z ochroną HTML, zawartość może być chroniona
pt_br: Combinado com a proteção HTML, o conteúdo pode ser protegido
pt_pt: Combinado com a proteção HTML, o conteúdo pode ser protegido
ro: Combinat cu protecția HTML, conținutul poate fi protejat
ru: В сочетании с защитой HTML содержимое может быть защищено
sk: V kombinácii s ochranou HTML je možné chrániť obsah
sl: V kombinaciji z zaščito HTML lahko vsebino zaščitite
sv: I kombination med HTML-skydd kan innehållet skyddas
tr: HTML koruması ile birlikte içerik korunabilir
uk: У поєднанні із захистом HTML можна захистити вміст
zh_tw: 結合 HTML 保護，可保護內容

# 印刷
source: Printing
ar: الطباعة
bg: Отпечатване
cs: Tisk
da: Udskrivning
de: Drucken
el: Εκτύπωση
es: Impresión
et: Trükkimine
fi: Tulostus
fr: Impression
hu: Nyomtatás
id: Pencetakan
it: Stampa
ko: 인쇄
lt: Spausdinimas
lv: Drukāšana
nl: Afdrukken
no: Utskrift
pl: Drukowanie
pt_br: Impressão
pt_pt: Impressão
ro: Tipărire
ru: Печать
sk: Tlač
sl: Tiskanje
sv: Tryckning
tr: Baskı
uk: Друк
zh: 印刷
zh_tw: 印刷

# 印刷阻止をするもものの、ブラウザによってはうまく動作しません
source: Some browsers do not work well, although they prevent printing
ar: حظر الطباعة ولكنه لا يعمل بشكل جيد في بعض المتصفحات
bg: Блокиране на печата, но не работи добре в някои браузъри
cs: Blokování tisku, ale v některých prohlížečích nefunguje dobře
da: Printblokering, men fungerer ikke godt i nogle browsere
de: Drucksperre, funktioniert aber in einigen Browsern nicht gut
el: Αποκλεισμός εκτύπωσης αλλά δεν λειτουργεί καλά σε ορισμένα προγράμματα περιήγησης
es: Bloqueo de impresión pero no funciona bien en algunos navegadores
et: Prindi blokeerimine, kuid ei tööta hästi mõnes brauseris
fi: Tulostuksen esto, mutta ei toimi hyvin joissakin selaimissa.
fr: Blocage de l'impression mais ne fonctionne pas bien dans certains navigateurs
hu: Nyomtatás blokkolás, de nem működik jól néhány böngészőben
id: Pemblokiran cetak tetapi tidak berfungsi dengan baik di beberapa browser
it: Blocco della stampa ma non funziona bene in alcuni browser
ko: 인쇄를 차단하지만 일부 브라우저에서는 제대로 작동하지 않는 경우가 있습니다.
lt: Spausdinimo blokavimas, tačiau kai kuriose naršyklėse jis neveikia gerai
lv: Drukas bloķēšana, bet dažās pārlūkprogrammās nedarbojas labi
nl: Afdrukken blokkeren, maar werkt niet goed in sommige browsers
no: Utskriftsblokkering, men fungerer ikke bra i enkelte nettlesere
pl: Blokowanie drukowania, ale nie działa dobrze w niektórych przeglądarkach
pt_br: Bloqueio de impressão, mas não funciona bem em alguns navegadores
pt_pt: Bloqueio de impressão, mas não funciona bem em alguns navegadores
ro: Blocarea imprimării, dar nu funcționează bine în unele browsere
ru: Блокировка печати, но не работает в некоторых браузерах
sk: Blokovanie tlače, ale v niektorých prehliadačoch nefunguje dobre
sl: Blokiranje tiskanja, vendar v nekaterih brskalnikih ne deluje dobro
sv: Utskriftsblockering men fungerar inte bra i vissa webbläsare
tr: Baskı engelleme ancak bazı tarayıcılarda iyi çalışmıyor
uk: Блокування друку, але погано працює в деяких браузерах
zh: 打印阻塞，但在某些浏览器中效果不佳
zh_tw: 列印阻擋，但在某些瀏覽器中效果不佳

# スクリーンショット
source: Screenshot
ar: لقطة شاشة
bg: снимка на екрана
cs: Snímek obrazovky
da: Skærmbillede
de: Bildschirmfoto
el: στιγμιότυπο οθόνης
es: Captura de pantalla
et: Ekraanipilt
fi: Kuvakaappaus
fr: Capture d'écran
hu: Képernyőkép
id: Tangkapan layar
it: Schermata
ko: 스크린샷
lt: Ekrano kopija
lv: Ekrānšāviņš
no: Skjermdump
pl: Zrzut ekranu
pt_br: Captura de tela
pt_pt: Captura de ecrã
ro: Captură de ecran
ru: скриншот
sk: Snímka obrazovky
sl: Posnetek zaslona
sv: Skärmdump
tr: Ekran görüntüsü
uk: скріншот
zh: 截图
zh_tw: 截圖

# OSやブラウザ、方法によっては妨害できず、もしくは検出しないことがあります
source: (Depending on the OS, browser, or method, it may not be intercepted or detected.
ar: قد لا يتم اعتراضها أو اكتشافها اعتمادًا على نظام التشغيل والمتصفح والطريقة
bg: Може да не бъде прихванат или открит в зависимост от операционната система, браузъра и метода.
cs: V závislosti na operačním systému, prohlížeči a metodě nemusí být zachyceny nebo detekovány.
da: Kan muligvis ikke opfanges eller registreres afhængigt af operativsystem, browser og metode
de: Kann je nach Betriebssystem, Browser und Methode nicht abgefangen oder erkannt werden
el: Ενδέχεται να μην αναχαιτιστεί ή να μην ανιχνευτεί ανάλογα με το λειτουργικό σύστημα, το πρόγραμμα περιήγησης και τη μέθοδο
es: Puede no ser interceptado o detectado dependiendo del sistema operativo, navegador y método.
et: Ei pruugi sõltuvalt operatsioonisüsteemist, brauserist või meetodist olla kinni peetud või tuvastatud.
fi: Saattaa jäädä havaitsematta tai havaitsematta käyttöjärjestelmästä, selaimesta ja menetelmästä riippuen.
fr: Peut ne pas être intercepté ou détecté en fonction du système d'exploitation, du navigateur et de la méthode.
hu: Az operációs rendszertől, a böngészőtől és a módszertől függően előfordulhat, hogy nem kerül elfogásra vagy észlelésre.
id: Mungkin tidak dapat dicegat atau terdeteksi, tergantung pada sistem operasi, browser, dan metode
it: Potrebbe non essere intercettato o rilevato a seconda del sistema operativo, del browser e del metodo.
ko: OS, 브라우저, 방법에 따라 방해할 수 없거나 감지하지 못할 수 있습니다.
lt: Priklausomai nuo operacinės sistemos, naršyklės ir metodo, gali būti neperimta arba neaptikta.
lv: Atkarībā no operētājsistēmas, pārlūkprogrammas un metodes var netikt pārtverts vai atklāts.
nl: Wordt mogelijk niet onderschept of gedetecteerd, afhankelijk van het besturingssysteem, de browser of de methode
no: Kan ikke fanges opp eller oppdages, avhengig av operativsystem, nettleser og metode
pl: Mogą nie zostać przechwycone lub wykryte w zależności od systemu operacyjnego, przeglądarki i metody.
pt_br: Pode não ser interceptado ou detectado, dependendo do sistema operacional, do navegador e do método
pt_pt: Pode não ser intercetado ou detectado, dependendo do sistema operativo, do navegador e do método
ro: Pot să nu fie interceptate sau detectate în funcție de sistemul de operare, browser și metodă
ru: В зависимости от операционной системы, браузера и метода могут быть не перехвачены или не обнаружены.
sk: V závislosti od operačného systému, prehliadača a metódy sa nemusí zachytiť alebo zistiť.
sl: Glede na operacijski sistem, brskalnik in metodo morda ne bo prestreženo ali odkrito.
sv: Kanske inte kan fångas upp eller upptäckas beroende på operativsystem, webbläsare och metod
tr: İşletim sistemine, tarayıcıya ve yönteme bağlı olarak engellenmeyebilir veya tespit edilemeyebilir
uk: Може бути не перехоплено або виявлено залежно від операційної системи, браузера та методу
zh: 可能不会被拦截或检测到，这取决于操作系统、浏览器和方法
zh_tw: 視作業系統、瀏覽器和方法而定，可能不會被攔截或偵測到

# ウインドウが背面に移動した時スクリーンショットの疑い
source: Suspicion of screenshot when window is moved to the back
ar: الاشتباه في لقطات الشاشة عند نقل النوافذ إلى الخلف.
bg: Подозрение за снимки на екрана, когато прозорците са преместени назад.
cs: Podezření na snímky obrazovky při posunutí oken dozadu.
da: Mistanke om screenshots, når vinduer flyttes bagud.
el: Υποψία στιγμιότυπων οθόνης όταν τα παράθυρα μετακινούνται προς τα πίσω.
es: Sospecha de capturas de pantalla cuando las ventanas se mueven hacia atrás.
fi: Epäilys kuvakaappauksista, kun ikkunat siirretään taaksepäin.
fr: Suspicion de captures d'écran lorsque les fenêtres sont déplacées vers l'arrière.
it: Sospetto di screenshot quando le finestre vengono spostate sul retro.
lt: Įtarimas dėl ekrano nuotraukų, kai langai perkeliami į galą.
lv: Aizdomas par ekrānšāviņiem, kad logi ir pārvietoti uz aizmuguri.
nl: Verdenking van schermafbeeldingen wanneer de ramen naar achteren worden verplaatst.
no: Mistanke om skjermbilder når vinduer flyttes bakover.
pl: Podejrzenie zrzutów ekranu po przesunięciu okien do tyłu.
pt_br: Suspeita de capturas de tela quando as janelas são movidas para trás.
pt_pt: Suspeita de capturas de ecrã quando as janelas são deslocadas para a retaguarda.
ro: Suspiciune de capturi de ecran atunci când ferestrele sunt mutate în spate.
ru: Подозрение на скриншоты, когда окна сдвинуты назад.
sl: Sum na posnetke zaslona, ko so okna pomaknjena nazaj.
sv: Misstanke om skärmdumpar när fönster flyttas bakåt.
tr: Pencereler arkaya taşındığında ekran görüntüsü şüphesi.
uk: Підозра на скріншоти, коли вікна зсунуті назад.
zh_tw: 將視窗移到後方時，有截圖的嫌疑。

# あわせて、スクリーンショット以外の機能（タブ切り替え・ウィンドウ切り替え）にも反応してしまいます。
source: In addition, it reacts to functions other than screenshots
ar: بالإضافة إلى ذلك، يتفاعل أيضًا مع وظائف أخرى غير لقطات الشاشة
bg: Освен това тя реагира и на функции, различни от снимки на екрана
cs: Kromě toho reaguje i na jiné funkce než snímky obrazovky
da: Derudover reagerer den også på andre funktioner end skærmbilleder
el: Επιπλέον, αντιδρά και σε άλλες λειτουργίες εκτός από τα στιγμιότυπα οθόνης
es: Además, también reacciona a funciones distintas de las capturas de pantalla
fi: Lisäksi se reagoi myös muihin toimintoihin kuin kuvakaappauksiin
fr: En outre, il réagit également à des fonctions autres que les captures d'écran
it: Inoltre, reagisce anche a funzioni diverse dagli screenshot
lt: Be to, ji reaguoja ir į kitas funkcijas, ne tik į ekrano nuotraukas
lv: Turklāt tā reaģē arī uz citām funkcijām, kas nav ekrānšāviņi
nl: Daarnaast reageert het ook op andere functies dan schermafbeeldingen
no: I tillegg reagerer den også på andre funksjoner enn skjermbilder
pl: Ponadto reaguje również na funkcje inne niż zrzuty ekranu
pt_br: Além disso, ele também reage a outras funções além das capturas de tela
pt_pt: Além disso, também reage a outras funções para além das capturas de ecrã
ro: În plus, reacționează și la alte funcții decât capturile de ecran
ru: Кроме того, он реагирует и на другие функции, помимо скриншотов
sl: Poleg tega se odziva tudi na funkcije, ki niso zaslonske slike
sv: Dessutom reagerar den även på andra funktioner än skärmdumpar
uk: Крім того, він також реагує на функції, відмінні від скріншотів
zh_tw: 此外，它還會對截圖以外的功能（切換標籤、切換視窗）作出反應。

# 2キー押下のスクリーンショットの疑い
source: Suspicion of screenshots with 2 key presses
ar: اشتباه في لقطات الشاشة بضغطة مفتاحين.
bg: Подозрение за снимки на екрана с две натискания на клавиши.
cs: Podezření na snímky obrazovky se dvěma stisky kláves.
da: Mistanke om skærmbilleder med to tastetryk.
el: Υποψία για στιγμιότυπα οθόνης με δύο πατήματα πλήκτρων.
es: Sospecha de capturas de pantalla con dos pulsaciones de tecla.
fi: Epäily kuvakaappauksista, joissa on kaksi näppäimen painallusta.
fr: Suspicion de captures d'écran avec deux pressions de touches.
it: Sospetto di schermate con due tasti premuti.
lt: Įtarimas dėl ekrano nuotraukų su dviem klavišų paspaudimais.
lv: Aizdomas par ekrānšāviņiem ar diviem taustiņu nospiedumiem.
nl: Verdenking van screenshots met twee toetsaanslagen.
no: Mistanke om skjermbilder med to tastetrykk.
pl: Podejrzenie zrzutów ekranu z dwoma naciśnięciami klawiszy.
pt_br: Suspeita de capturas de tela com dois pressionamentos de tecla.
pt_pt: Suspeita de capturas de ecrã com duas teclas premidas.
ro: Suspiciune de capturi de ecran cu două taste apăsate.
ru: Подозрение на скриншоты с двумя нажатиями клавиш.
sl: Sum posnetkov zaslona z dvema pritiskoma na tipko.
sv: Misstanke om skärmdumpar med två tangenttryckningar.
tr: İki tuşa basarak ekran görüntüsü alma şüphesi.
uk: Підозра на скріншоти з двома натисканнями клавіш.
zh_tw: 懷疑按兩下按鍵就能截圖。

# 上の項目の検出方法は完全ではありません、予防的に検出を行います
source: The detection method for the above items is not perfect, we will detect them prophylactically.
ar: طريقة الكشف عن العناصر المذكورة أعلاه ليست مثالية، حيث يتم استخدام الكشف الوقائي.
bg: Методът за откриване на горните елементи не е съвършен, използва се превантивно откриване.
cs: Metoda detekce výše uvedených položek není dokonalá, používá se preventivní detekce.
da: Opdagelsesmetoden for ovenstående punkter er ikke perfekt, og der anvendes forebyggende opdagelse.
de: Die Erkennungsmethode für die oben genannten Punkte ist nicht perfekt, es wird eine präventive Erkennung verwendet.
el: Η μέθοδος ανίχνευσης για τα παραπάνω στοιχεία δεν είναι τέλεια, χρησιμοποιείται προληπτική ανίχνευση.
es: El método de detección de los puntos anteriores no es perfecto, se utiliza la detección preventiva.
fi: Edellä mainittujen kohteiden havaitsemismenetelmä ei ole täydellinen, vaan käytetään ennaltaehkäisevää havaitsemista.
fr: La méthode de détection des éléments ci-dessus n'étant pas parfaite, une détection préventive est utilisée.
hu: A fenti tételek észlelési módszere nem tökéletes, megelőző észlelést alkalmaznak.
id: Metode deteksi untuk item di atas tidak sempurna, digunakan deteksi pencegahan.
it: Il metodo di rilevamento per le voci di cui sopra non è perfetto, si ricorre al rilevamento preventivo.
ko: 위 항목의 검출 방법은 완벽하지 않으며, 예방적으로 검출을 수행합니다.
lt: Minėtų elementų aptikimo metodas nėra tobulas, naudojamas prevencinis aptikimas.
lv: Iepriekš minēto elementu noteikšanas metode nav perfekta, tiek izmantota profilaktiska noteikšana.
nl: De detectiemethode voor de bovenstaande items is niet perfect, er wordt preventieve detectie gebruikt.
no: Deteksjonsmetoden for de ovennevnte elementene er ikke perfekt, og forebyggende deteksjon brukes.
pl: Metoda wykrywania powyższych elementów nie jest idealna, stosowane jest wykrywanie prewencyjne.
pt_br: O método de detecção dos itens acima não é perfeito, por isso é usada a detecção preventiva.
pt_pt: O método de deteção dos elementos acima referidos não é perfeito, pelo que se recorre à deteção preventiva.
ro: Metoda de detectare pentru elementele de mai sus nu este perfectă, se utilizează detectarea preventivă.
ru: Метод обнаружения вышеуказанных предметов не является совершенным, поэтому используется превентивное обнаружение.
sk: Metóda detekcie uvedených položiek nie je dokonalá, používa sa preventívna detekcia.
sl: Metoda odkrivanja za zgornje elemente ni popolna, zato se uporablja preventivno odkrivanje.
sv: Detekteringsmetoden för ovanstående objekt är inte perfekt, förebyggande detektering används.
tr: Yukarıdaki maddeler için tespit yöntemi mükemmel değildir, önleyici tespit kullanılır.
uk: Метод виявлення вищезазначених предметів не є досконалим, використовується превентивне виявлення.
zh: 上述项目的检测方法并不完善，因此采用了预防性检测。
zh_tw: 上述項目的檢測方法並不完善，因此採用預防性檢測。

# スクリーンショットだけではなく、デバッグモード等も検出します
source: Detects screenshots as well as debug mode, etc.
ar: يكتشف لقطات الشاشة وكذلك أوضاع التصحيح، وما إلى ذلك.
bg: Той открива снимки на екрана, както и режими за отстраняване на грешки и др.
cs: Detekuje snímky obrazovky i režimy ladění atd.
da: Den registrerer skærmbilleder samt fejlsøgningstilstande osv.
el: Ανιχνεύει στιγμιότυπα οθόνης καθώς και λειτουργίες εντοπισμού σφαλμάτων κ.λπ.
es: Detecta capturas de pantalla, así como modos de depuración, etc.
fi: Se havaitsee kuvakaappaukset sekä debug-tilat jne.
fr: Il détecte les captures d'écran ainsi que les modes de débogage, etc.
hu: Felismeri a képernyőképeket, valamint a hibakeresési módokat stb.
id: Aplikasi ini mendeteksi tangkapan layar serta mode debug, dll.
it: Rileva gli screenshot e le modalità di debug, ecc.
ko: 스크린샷뿐만 아니라 디버그 모드 등을 감지합니다.
lt: Ji aptinka ekrano nuotraukas, taip pat derinimo režimus ir kt.
lv: Tā nosaka ekrānšāviņus, kā arī atkļūdošanas režīmus utt.
nl: Het detecteert schermafbeeldingen en debugmodi, enz.
no: Den oppdager skjermbilder samt feilsøkingsmoduser osv.
pl: Wykrywa zrzuty ekranu, a także tryby debugowania itp.
pt_br: Ele detecta capturas de tela, bem como modos de depuração, etc.
pt_pt: Detecta capturas de ecrã, bem como modos de depuração, etc.
ro: Acesta detectează capturi de ecran, precum și moduri de depanare etc.
ru: Он обнаруживает скриншоты, а также режимы отладки и т. д.
sk: Zisťuje snímky obrazovky, ako aj režimy ladenia atď.
sl: Zaznava posnetke zaslona in načine odpravljanja napak itd.
sv: Den upptäcker skärmdumpar samt felsökningslägen etc.
tr: Ekran görüntülerinin yanı sıra hata ayıklama modlarını vb. algılar.
uk: Він розпізнає скріншоти, а також режими налагодження тощо.
zh_tw: 它可偵測螢幕截圖以及除錯模式等。
