Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# 現在ご利用のブラウザーはサポート対象外の旧バージョンです。より安全で快適な閲覧環境のため、最新のブラウザーへのアップデートをお願いいたします
source: The browser you are currently using is an older version that is no longer supported. For a safer and more comfortable browsing environment, please update your browser to the latest version.
cs: Prohlížeč, který právě používáte, je starší verze, která již není podporována. Pro bezpečnější a pohodlnější prohlížení stránek aktualizujte prohlížeč na nejnovější verzi.
da: Den browser, du bruger i øjeblikket, er en ældre version, der ikke længere understøttes. For at få et mere sikkert og behageligt browsermiljø skal du opdatere til den nyeste browser.
el: Το πρόγραμμα περιήγησης που χρησιμοποιείτε σήμερα είναι μια παλαιότερη έκδοση που δεν υποστηρίζεται πλέον. Για ένα ασφαλέστερο και πιο άνετο περιβάλλον περιήγησης, ενημερώστε το πρόγραμμα περιήγησης στην πιο πρόσφατη έκδοση.
es: El navegador que utiliza actualmente es una versión antigua que ya no es compatible. Para disfrutar de un entorno de navegación más seguro y cómodo, actualice su navegador a la última versión.
fi: Tällä hetkellä käyttämäsi selain on vanhempi versio, jota ei enää tueta. Jos haluat turvallisemman ja mukavamman selainympäristön, päivitä uusimpaan selaimeen.
fr: Le navigateur que vous utilisez actuellement est une ancienne version qui n'est plus prise en charge. Pour un environnement de navigation plus sûr et plus confortable, veuillez mettre à jour votre navigateur.
it: Il browser attualmente in uso è una versione precedente non più supportata. Per un ambiente di navigazione più sicuro e confortevole, si prega di aggiornare al browser più recente.
lt: Šiuo metu naudojama naršyklė yra senesnės versijos, kuri nebėra palaikoma. Kad naršymas būtų saugesnis ir patogesnis, atnaujinkite naršyklę į naujausią.
lv: Pašlaik izmantotā pārlūkprogramma ir vecāka versija, kas vairs netiek atbalstīta. Lai nodrošinātu drošāku un ērtāku pārlūkošanas vidi, lūdzu, atjauniniet to uz jaunāko pārlūkprogrammu.
nl: De browser die je momenteel gebruikt is een oudere versie die niet langer wordt ondersteund. Voor een veiligere en comfortabelere browse-omgeving kunt u het beste updaten naar de nieuwste browser.
no: Nettleseren du bruker for øyeblikket, er en eldre versjon som ikke lenger støttes. For å få et tryggere og mer komfortabelt surfemiljø bør du oppdatere til den nyeste nettleseren.
pl: Obecnie używana przeglądarka jest starszą wersją, która nie jest już obsługiwana. Aby zapewnić bezpieczniejsze i wygodniejsze środowisko przeglądania, zaktualizuj przeglądarkę do najnowszej wersji.
pt_br: O navegador que você está usando atualmente é uma versão antiga que não é mais compatível. Para obter um ambiente de navegação mais seguro e confortável, atualize para o navegador mais recente.
pt_pt: O browser que está a utilizar atualmente é uma versão mais antiga que já não é suportada. Para um ambiente de navegação mais seguro e confortável, actualize para o browser mais recente.
ro: Browserul pe care îl utilizați în prezent este o versiune mai veche care nu mai este acceptată. Pentru un mediu de navigare mai sigur și mai confortabil, vă rugăm să actualizați la cel mai recent browser.
ru: Используемый вами браузер - это старая версия, которая больше не поддерживается. Для более безопасной и комфортной работы в Интернете обновите браузер до последней версии.
sl: Brskalnik, ki ga trenutno uporabljate, je starejša različica, ki ni več podprta. Za varnejše in udobnejše brskanje po spletu posodobite brskalnik na najnovejšo različico.
sv: Den webbläsare du använder för närvarande är en äldre version som inte längre stöds. För att få en säkrare och bekvämare surfmiljö bör du uppdatera till den senaste webbläsaren.
uk: Браузер, який ви зараз використовуєте, є старою версією, яка більше не підтримується. Для безпечнішого та комфортнішого перегляду, будь ласка, оновіть браузер до найновішої версії.
zh_tw: 您目前使用的瀏覽器為舊版本，已不再支援。要獲得更安全、更舒適的瀏覽環境，請更新至最新的瀏覽器。

# 不正なリクエストです
source: Incorrect request.
ar: طلب غير صحيح.
bg: Неправилна заявка.
cs: Nesprávný požadavek.
da: Forkert anmodning.
el: Λανθασμένο αίτημα.
es: Solicitud incorrecta.
fi: Virheellinen pyyntö.
fr: Demande incorrecte.
it: Richiesta errata.
lt: Neteisingas prašymas.
lv: Nepareizs pieprasījums.
nl: Onjuist verzoek.
no: Feil forespørsel.
pl: Nieprawidłowe żądanie.
pt_br: Solicitação incorreta.
pt_pt: Pedido incorreto.
ro: Cerere incorectă.
ru: Неправильный запрос.
sl: Nepravilna zahteva.
sv: Felaktig begäran.
uk: Неправильний запит.
zh_tw: 不正確的請求。

# 画像が見つかりません
source: Image not found
ar: الصورة غير موجودة.
bg: Изображението не е намерено.
cs: Obrázek nebyl nalezen.
da: Billedet blev ikke fundet.
de: Bild nicht gefunden.
el: Η εικόνα δεν βρέθηκε.
es: Imagen no encontrada.
et: Pilti ei leitud.
fi: Kuvaa ei löydy.
fr: Image non trouvée.
hu: A kép nem található.
id: Gambar tidak ditemukan.
it: Immagine non trovata.
ko: 이미지를 찾을 수 없습니다
lt: Vaizdas nerastas.
lv: Attēls nav atrasts.
nl: Afbeelding niet gevonden.
no: Bildet ble ikke funnet.
pl: Nie znaleziono obrazu.
pt_br: Imagem não encontrada.
pt_pt: Imagem não encontrada.
ro: Imaginea nu a fost găsită.
ru: Изображение не найдено.
sk: Obrázok nebol nájdený.
sl: Slike ni mogoče najti.
sv: Bilden hittades inte.
tr: Resim bulunamadı.
uk: Зображення не знайдено.
zh: 未找到图像。
zh_tw: 未找到圖片。

source: ID
ar: بطاقة الهوية
tr: KIMLIK
uk: ІДЕНТИФІКАТОР
zh: 身份证
