Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# 画像データを保護した時には、データベースの負荷が高くなる可能性があります
source: Database load may be higher when image data is protected
ar: قد يكون تحميل قاعدة البيانات أعلى عندما تكون بيانات الصورة محمية
bg: Натоварването на базата данни може да е по-голямо, когато данните за изображенията са защитени
cs: Zatížení databáze může být vyšší, pokud jsou obrazová data chráněna.
da: Databasebelastningen kan være højere, når billeddata er beskyttet
de: Die Datenbanklast kann höher sein, wenn die Bilddaten geschützt sind.
el: Το φορτίο της βάσης δεδομένων μπορεί να είναι υψηλότερο όταν τα δεδομένα εικόνας προστατεύονται
es: La carga de la base de datos puede ser mayor cuando los datos de la imagen están protegidos
et: Andmebaasi koormus võib olla suurem, kui pildiandmed on kaitstud
fi: Tietokannan kuormitus voi olla suurempi, kun kuvatiedot on suojattu.
fr: La charge de la base de données peut être plus élevée lorsque les données d'image sont protégées
hu: Az adatbázis terhelése nagyobb lehet, ha a képadatok védettek
id: Beban basis data mungkin lebih tinggi ketika data gambar dilindungi
it: Il carico del database può essere maggiore quando i dati delle immagini sono protetti.
ko: 이미지 데이터를 보호할 때 데이터베이스의 부하가 높아질 수 있습니다.
lt: Duomenų bazės apkrova gali būti didesnė, kai saugomi vaizdo duomenys
lv: Datubāzes slodze var būt lielāka, ja attēla dati ir aizsargāti.
nl: Databasebelasting kan hoger zijn wanneer afbeeldingsgegevens worden beschermd
no: Databasebelastningen kan være høyere når bildedata er beskyttet
pl: Obciążenie bazy danych może być większe, gdy dane obrazu są chronione
pt_br: A carga do banco de dados pode ser maior quando os dados da imagem estão protegidos
pt_pt: A carga da base de dados pode ser maior quando os dados de imagem estão protegidos
ro: Încărcarea bazei de date poate fi mai mare atunci când datele de imagine sunt protejate
ru: Нагрузка на базу данных может быть выше, если данные изображения защищены
sk: Zaťaženie databázy môže byť vyššie, keď sú obrazové údaje chránené
sl: Obremenitev podatkovne zbirke je lahko večja, če so slikovni podatki zaščiteni.
sv: Databasbelastningen kan vara högre när bilddata skyddas
tr: Görüntü verileri korunduğunda veritabanı yükü daha yüksek olabilir
uk: Навантаження на базу даних може бути вищим, коли дані зображень захищені
zh: 保护图像数据时，数据库负载可能会更高
zh_tw: 當影像資料受到保護時，資料庫負載可能會增加

source: For protect image each time img tag is called, use add_filter to filter when img tag is issued, some themes do not work correctly
ar: بالنسبة لـ حماية الصورة في كل مرة يتم فيها استدعاء علامة img، استخدم Add_filter وفلتر عند نشر علامات img، بناءً على القالب قد لا يعمل هذا بشكل صحيح
bg: За Защита на изображението всеки път, когато се извика таг img, използвайте add_filter и филтър при публикуване на тагове img, в зависимост от темата това може да не работи правилно
cs: Pro 'Chránit obrázek při každém volání tagu img' použijte add_filter a filtr při publikování tagů img, v závislosti na tématu to nemusí fungovat správně.
da: For 'Beskyt billedet, hver gang img-tagget kaldes', skal du bruge add_filter og filter, når du udgiver img-tags, afhængigt af temaet fungerer dette muligvis ikke korrekt
de: Für 'Protect image every time img tag is called', verwenden Sie add_filter und filtern Sie bei der Veröffentlichung von img tags, je nach Theme kann dies nicht korrekt funktionieren
el: Για το 'Προστασία εικόνας κάθε φορά που καλείται η ετικέτα img', χρησιμοποιήστε το add_filter και το φίλτρο κατά τη δημοσίευση ετικετών img, ανάλογα με το θέμα αυτό μπορεί να μην λειτουργεί σωστά.
es: Para 'Proteger la imagen cada vez que se llama a la etiqueta img', utilice add_filter y filtre al publicar etiquetas img, dependiendo del tema esto puede no funcionar correctamente
et: 'Kaitske pilti iga kord, kui img sildi kutsutakse', kasutage add_filter ja filtrit, kui avaldate img sildid, sõltuvalt teemast ei pruugi see õigesti toimida.
fi: Jos haluat 'Suojaa kuva aina kun img-tagia kutsutaan', käytä add_filter ja suodatinta, kun julkaiset img-tagit, teemasta riippuen tämä ei välttämättä toimi oikein.
fr: Pour Protéger l'image à chaque fois que la balise img est appelée, utilisez add_filter et filter lors de la publication des balises img, selon le thème cela peut ne pas fonctionner correctement
hu: A 'Kép védelme minden alkalommal, amikor az img tag meghívásra kerül', használja az add_filter és a szűrőt az img tagek publikálásakor, a témától függően ez nem biztos, hogy helyesen működik.
id: Untuk 'Lindungi gambar setiap kali tag img dipanggil', gunakan add_filter dan filter saat menerbitkan tag img, tergantung pada temanya, hal ini mungkin tidak berfungsi dengan benar
it: Per 'Proteggi l'immagine ogni volta che viene richiamato il tag img', utilizzare add_filter e filtrare quando si pubblicano i tag img; a seconda del tema, questo potrebbe non funzionare correttamente.
ko: 'img 태그가 호출될 때마다 이미지 보호'의 경우 add_filter를 사용하여 img 태그 발행 시 필터링을 수행하며, 테마에 따라 제대로 작동하지 않을 수 있습니다.
lt: Dėl Apsaugoti vaizdą kiekvieną kartą, kai iškviečiama img žyma, naudokite add_filter ir filtrą skelbdami img žymas, priklausomai nuo temos tai gali neveikti teisingai.
lv: Par Aizsargāt attēlu katru reizi, kad tiek izsaukta img tag, izmantot add_filter un filtru, publicējot img tagus, atkarībā no tēmas tas var nedarboties pareizi.
nl: Voor 'Bescherm afbeelding telkens wanneer img-tag wordt aangeroepen', gebruik add_filter en filter bij het publiceren van img-tags, sommige thema's werken niet correct.
no: For 'Beskytt bilde hver gang img-taggen kalles', bruk add_filter og filtrer når du publiserer img-tagger, avhengig av temaet, kan det hende at dette ikke fungerer riktig
pl: W przypadku Chroń obraz za każdym razem, gdy wywoływany jest tag img użyj add_filter i filtruj podczas publikowania tagów img, w zależności od motywu może to nie działać poprawnie.
pt_br: Para Proteger a imagem sempre que a tag img for chamada, use add_filter e filtro ao publicar tags img; dependendo do tema, isso pode não funcionar corretamente
pt_pt: Para 'Proteger a imagem sempre que a etiqueta img é chamada', utilize add_filter e filtro ao publicar etiquetas img, dependendo do tema, isto pode não funcionar corretamente
ro: Pentru Protect image every time img tag is called, utilizați add_filter și filtru atunci când publicați etichete img, în funcție de temă acest lucru poate să nu funcționeze corect
ru: Для Защищать изображение при каждом вызове тега img используйте add_filter и фильтр при публикации тегов img, в зависимости от темы это может работать некорректно
sk: Pre Chrániť obrázok pri každom volaní tagu img použite add_filter a filter pri publikovaní tagov img, v závislosti od témy to nemusí fungovať správne
sl: Za Zaščitite sliko vsakič, ko se pokliče img tag, uporabite add_filter in filter pri objavljanju img tagov, odvisno od teme to morda ne bo delovalo pravilno
sv: För Skydda bilden varje gång img-taggen anropas, använd add_filter och filter när du publicerar img-taggar, beroende på tema kanske detta inte fungerar korrekt
tr: 'img etiketi her çağrıldığında görüntüyü koru' için, img etiketlerini yayınlarken add_filter ve filtre kullanın, temaya bağlı olarak bu doğru çalışmayabilir
uk: Для Захищати зображення кожного разу, коли викликається тег img, використовуйте add_filter і filter при публікації тегів img, в залежності від теми це може працювати некоректно
zh: 关于 每次调用 img 标记时都保护图像，请使用 add_filter 并在发布 img 标记时使用过滤器，根据主题的不同，这可能无法正常工作。
zh_tw: 對於「每次呼叫 img 標籤時都保護圖片」，請使用 add_filter 並在發佈 img 標籤時使用過濾器，視主題而定，這可能無法正常運作

source: For Protect all images uploaded to Wordpress out of all HTML output, it captures almost all Wordpress actions and handles everything about img tags in the content. Some themes will not work correctly
ar: سيؤدي حماية جميع الصور التي تم تحميلها على Wordpress من جميع مخرجات HTML إلى التقاط جميع أنشطة Wordpress تقريبًا ومعالجة كل ما يتعلق بعلامات img في المحتوى. لن تعمل بعض القوالب بشكل صحيح
bg: Защитете всички изображения, качени в Wordpress, от целия HTML изход ще улови почти цялата дейност на Wordpress и ще обработи всичко за таговете img в съдържанието. Някои теми няма да работят правилно
cs: 'Chránit všechny obrázky nahrané do Wordpressu ze všech výstupů HTML' zachytí téměř veškerou činnost Wordpressu a zpracuje vše o značkách img v obsahu. Některá témata nebudou fungovat správně
da: Beskyt alle billeder, der uploades til Wordpress, ud af al HTML-output vil fange næsten al Wordpress-aktivitet og behandle alt om img-tags i indholdet. Nogle temaer vil ikke fungere korrekt
de: Die Option Alle in Wordpress hochgeladenen Bilder vor der gesamten HTML-Ausgabe schützen erfasst fast alle Wordpress-Aktivitäten und verarbeitet alles, was die img-Tags im Inhalt betrifft. Einige Themes werden nicht korrekt funktionieren
el: Η επιλογή Προστασία όλων των εικόνων που μεταφορτώνονται στο Wordpress από όλες τις εξόδους HTML θα συλλάβει σχεδόν όλη τη δραστηριότητα του Wordpress και θα επεξεργαστεί τα πάντα σχετικά με τις ετικέτες img στο περιεχόμενο. Ορισμένα θέματα δεν θα λειτουργούν σωστά
es: 'Proteger todas las imágenes subidas a Wordpress fuera de toda salida HTML' capturará casi toda la actividad de Wordpress y procesará todo sobre las etiquetas img en el contenido. Algunos temas no funcionarán correctamente
et: 'Kaitske kõik Wordpressi üleslaetud pildid kõigist HTML-väljunditest' hõivab peaaegu kogu Wordpressi tegevuse ja töötleb kõik img-tähed sisu kohta. Mõned teemad ei tööta õigesti
fi: 'Suojaa kaikki Wordpressiin ladatut kuvat kaikista HTML-tulosteista' kaappaa lähes kaiken Wordpressin toiminnan ja käsittelee kaiken sisällön img-tunnisteista. Jotkin teemat eivät toimi oikein
fr: L'option Protéger toutes les images téléchargées vers Wordpress de toutes les sorties HTML capturera presque toute l'activité de Wordpress et traitera tout ce qui concerne les balises img dans le contenu. Certains thèmes ne fonctionneront pas correctement
hu: A Védje az összes Wordpressbe feltöltött képet az összes HTML kimenetből szinte az összes Wordpress tevékenységet rögzíti, és mindent feldolgoz a tartalomban lévő img címkékről. Néhány téma nem fog megfelelően működni
id: 'Lindungi semua gambar yang diunggah ke Wordpress dari semua keluaran HTML' akan menangkap hampir semua aktivitas Wordpress dan memproses semua hal tentang tag img di dalam konten. Beberapa tema tidak akan bekerja dengan benar
it: Proteggere tutte le immagini caricate su Wordpress da tutto l'output HTML catturerà quasi tutte le attività di Wordpress ed elaborerà tutto ciò che riguarda i tag img nel contenuto. Alcuni temi non funzioneranno correttamente
ko: '출력되는 전체 HTML 중 워드프레스에 업로드된 이미지를 모두 보호'의 경우 워드프레스의 거의 모든 동작을 캡처하고 콘텐츠 내 img 태그에 대해 모두 처리합니다. 테마에 따라 제대로 작동하지 않습니다.
lt: Apsaugoti visus vaizdus, įkeltus į Wordpress, iš visų HTML išvesties užfiksuos beveik visą Wordpress veiklą ir apdoros viską, kas susiję su turinio img žymėmis. Kai kurios temos neveiks teisingai
lv: Aizsargāt visus attēlus, kas augšupielādēti uz Wordpress no visiem HTML izvades būs uztvert gandrīz visu Wordpress darbību un apstrādāt visu par img tagus saturu. Dažas tēmas nedarbosies pareizi
nl: Bescherm alle afbeeldingen die naar Wordpress worden geüpload uit alle HTML-uitvoer' zal bijna alle Wordpress-activiteit vastleggen en alles over de img-tags in de inhoud verwerken. Sommige thema's zullen niet correct werken
no: 'Protect all images uploaded to Wordpress out of all HTML output' vil fange opp nesten all Wordpress-aktivitet og behandle alt om img-taggene i innholdet. Noen temaer vil ikke fungere riktig
pl: Chroń wszystkie obrazy przesłane do Wordpress z całego wyjścia HTML przechwyci prawie całą aktywność Wordpress i przetworzy wszystko o tagach img w treści. Niektóre motywy nie będą działać poprawnie
pt_br: A opção Protect all images uploaded to Wordpress out of all HTML output
pt_pt: A opção Protect all images uploaded to Wordpress out of all HTML output
ro: Protect all images uploaded to Wordpress out of all HTML output va capta aproape toată activitatea Wordpress și va procesa totul despre etichetele img din conținut. Unele teme nu vor funcționa corect
ru: 'Protect all images uploaded to Wordpress out of all HTML output' будет перехватывать почти всю активность Wordpress и обрабатывать все теги img в контенте. Некоторые темы будут работать некорректно
sk: Chrániť všetky obrázky nahrané do Wordpressu zo všetkých výstupov HTML zachytí takmer všetky aktivity Wordpressu a spracuje všetko o značkách img v obsahu. Niektoré témy nebudú fungovať správne
sl: Zaščitite vse slike, naložene v Wordpress, iz vsega izpisa HTML bo zajel skoraj vse dejavnosti Wordpressa in obdelal vse o oznakah img v vsebini. Nekatere teme ne bodo delovale pravilno
sv: Skydda alla bilder som laddas upp till Wordpress från all HTML-utdata kommer att fånga nästan all Wordpress-aktivitet och bearbeta allt om img-taggarna i innehållet. Vissa teman kommer inte att fungera korrekt
tr: 'Wordpress'e yüklenen tüm resimleri tüm HTML çıktılarının dışında koru' neredeyse tüm Wordpress etkinliklerini yakalayacak ve içerikteki img etiketleriyle ilgili her şeyi işleyecektir. Bazı temalar düzgün çalışmayacaktır
uk: Захищати всі зображення, завантажені в Wordpress, з усього HTML-виводу перехопить майже всю активність Wordpress і обробить все, що стосується тегів img у контенті. Деякі теми працюватимуть некоректно
zh: 保护上传到 Wordpress 的所有图像，不包括所有 HTML 输出 将捕获几乎所有 Wordpress 活动，并处理内容中有关 img 标记的所有内容。某些主题将无法正常运行
zh_tw: 保護上傳到 Wordpress 的所有圖片，不包括所有 HTML 輸出」會捕捉幾乎所有 Wordpress 活動，並處理內容中關於 img 標籤的所有內容。某些主題將無法正常運作

source: Please note that images specified as eye catchers will be spread as OGP and cannot be protected. If you must protect them, please change the output selection of the HEAD tag when HTML is protected in the advanced settings.
ar: لاحظ أن الصور المحددة على أنها ملفتة للنظر يتم نشرها على أنها OGP ولا يمكن حمايتها. إذا كان يجب حمايتها، يرجى تغيير اختيار إخراج علامة HEAD عند حماية HTML في الإعدادات المتقدمة.
bg: Имайте предвид, че изображенията, определени като привличащи вниманието, се разпространяват като OGP и не могат да бъдат защитени. Ако трябва да ги защитите, променете избора на изхода на тага HEAD при защита на HTML в разширените настройки.
cs: Všimněte si, že obrázky zadané jako poutavé se šíří jako OGP a nelze je chránit. Pokud je musíte chránit, změňte prosím výběr výstupu značky HEAD při ochraně HTML v pokročilém nastavení.
da: Bemærk, at billeder, der er angivet som iøjnefaldende, spredes som OGP og ikke kan beskyttes. Hvis du skal beskytte dem, skal du ændre valget af output for HEAD-tagget, når du beskytter HTML i de avancerede indstillinger.
de: Beachten Sie, dass Bilder, die als Eye-Catching angegeben sind, als OGP verbreitet werden und nicht geschützt werden können. Wenn Sie sie schützen müssen, ändern Sie bitte die Auswahl der Ausgabe des HEAD-Tags beim Schutz von HTML in den erweiterten Einstellungen.
el: Σημειώστε ότι οι εικόνες που ορίζονται ως εντυπωσιακές διαδίδονται ως OGP και δεν μπορούν να προστατευθούν. Εάν πρέπει να τις προστατεύσετε, αλλάξτε την επιλογή της εξόδου της ετικέτας HEAD κατά την προστασία της HTML στις ρυθμίσεις για προχωρημένους.
es: Tenga en cuenta que las imágenes especificadas como llamativas se difunden como OGP y no pueden protegerse. Si debe protegerlas, cambie la selección de la salida de la etiqueta HEAD al proteger HTML en la configuración avanzada.
et: Pange tähele, et pilte, mis on määratud silmatorkavaks, levitatakse OGP-na ja neid ei saa kaitsta. Kui peate neid kaitsma, siis muutke HEAD-tähe väljundi valikut HTML-i kaitsmisel täiustatud seadetes.
fi: Huomaa, että silmäänpistäväksi määritetyt kuvat leviävät OGP:nä, eikä niitä voi suojata. Jos sinun on suojattava ne, muuta HEAD-tunnisteen tulostuksen valintaa, kun suojaat HTML:ää lisäasetuksissa.
fr: Notez que les images spécifiées comme accrocheuses sont diffusées en tant qu'OGP et ne peuvent pas être protégées. Si vous devez les protéger, veuillez modifier la sélection de la sortie de la balise HEAD lors de la protection du HTML dans les paramètres avancés.
hu: Vegye figyelembe, hogy a szemet gyönyörködtetőnek megadott képek OGP-ként terjednek, és nem védhetők. Ha védeni kell őket, akkor a HTML védelménél a HEAD tag kimenetének kiválasztását módosítsa a speciális beállításokban.
id: Perhatikan, bahwa gambar yang ditetapkan sebagai menarik perhatian, disebarkan sebagai OGP dan tidak dapat diproteksi. Jika Anda harus memproteksinya, ubahlah pilihan output dari tag HEAD saat memproteksi HTML di pengaturan lanjutan.
it: Si noti che le immagini specificate come accattivanti vengono diffuse come OGP e non possono essere protette. Se è necessario proteggerle, modificare la selezione dell'output del tag HEAD quando si protegge l'HTML nelle impostazioni avanzate.
ko: 아이캐치로 지정한 이미지는 OGP로 확산되므로 보호할 수 없습니다. 꼭 보호해야 하는 경우 고급 설정에서 HTML 보호 시 HEAD 태그의 출력 선택을 변경해 주세요.
lt: Atkreipkite dėmesį, kad vaizdai, nurodyti kaip akį traukiantys, skleidžiami kaip OGP ir jų negalima apsaugoti. Jei turite juos apsaugoti, išplėstiniuose nustatymuose pakeiskite išvesties žymės HEAD pasirinkimą, kai saugote HTML.
lv: Ņemiet vērā, ka attēli, kas norādīti kā uzkrītoši, tiek izplatīti kā OGP, un tos nevar aizsargāt. Ja jums tie ir jāaizsargā, lūdzu, mainiet HEAD taga izvades izvēli, aizsargājot HTML, paplašinātajos iestatījumos.
nl: Merk op dat afbeeldingen die zijn gespecificeerd als opvallend worden verspreid als OGP en niet kunnen worden beschermd. Als je ze moet beschermen, wijzig dan de selectie van de uitvoer van de HEAD-tag bij het beschermen van HTML in de geavanceerde instellingen.
no: Merk at bilder som er angitt som iøynefallende, spres som OGP og kan ikke beskyttes. Hvis du må beskytte dem, må du endre valget av utdata for HEAD-taggen når du beskytter HTML i de avanserte innstillingene.
pl: Należy pamiętać, że obrazy określone jako przyciągające wzrok są rozpowszechniane jako OGP i nie mogą być chronione. Jeśli musisz je chronić, zmień wybór wyjścia znacznika HEAD podczas ochrony HTML w ustawieniach zaawansowanych.
pt_br: Observe que as imagens especificadas como atraentes são distribuídas como OGP e não podem ser protegidas. Se você precisar protegê-las, altere a seleção da saída da tag HEAD ao proteger o HTML nas configurações avançadas.
pt_pt: Note que as imagens especificadas como atractivas são difundidas como OGP e não podem ser protegidas. Se tiver de as proteger, altere a seleção da saída da etiqueta HEAD ao proteger HTML nas definições avançadas.
ro: Rețineți că imaginile specificate ca eye-catching sunt răspândite ca OGP și nu pot fi protejate. Dacă trebuie să le protejați, vă rugăm să modificați selecția de ieșire a etichetei HEAD atunci când protejați HTML în setările avansate.
ru: Обратите внимание, что изображения, указанные как eye-catching, распространяются как OGP и не могут быть защищены. Если вам необходимо защитить их, измените выбор вывода тега HEAD при защите HTML в расширенных настройках.
sk: Upozorňujeme, že obrázky zadané ako pútavé sa šíria ako OGP a nemožno ich chrániť. Ak ich musíte chrániť, zmeňte výber výstupu značky HEAD pri ochrane HTML v rozšírených nastaveniach.
sl: Upoštevajte, da se slike, določene kot privlačne za oči, širijo kot OGP in jih ni mogoče zaščititi. Če jih morate zaščititi, spremenite izbiro izpisa oznake HEAD pri zaščiti HTML v naprednih nastavitvah.
sv: Observera att bilder som anges som iögonfallande sprids som OGP och inte kan skyddas. Om du måste skydda dem kan du ändra valet av utdata för HEAD-taggen när du skyddar HTML i de avancerade inställningarna.
tr: Göz alıcı olarak belirtilen görüntülerin OGP olarak yayıldığını ve korunamayacağını unutmayın. Bunları korumanız gerekiyorsa, lütfen gelişmiş ayarlarda HTML'yi korurken HEAD etiketinin çıktısının seçimini değiştirin.
uk: Зверніть увагу, що зображення, визначені як привабливі, поширюються як OGP і не можуть бути захищені. Якщо ви хочете їх захистити, змініть вибір виведення тегу HEAD при захисті HTML у додаткових налаштуваннях.
zh: 请注意，指定为醒目的图像会作为 OGP 传播，无法对其进行保护。如果必须保护，请在高级设置中更改保护 HTML 时 HEAD 标记输出的选择。
zh_tw: 請注意，指定為醒目的圖片會以 OGP 的方式傳播，無法加以保護。如果您必須保護它們，請在進階設定中變更保護 HTML 時 HEAD 標籤輸出的選擇。

# OS標準搭載のスクリーンショット機能を保護することはできません
source: The OS standard built-in screenshot function cannot be protected
ar: لا يمكن حماية وظيفة لقطة الشاشة القياسية لنظام التشغيل
bg: Функцията за стандартна екранна снимка на операционната система не може да бъде защитена
cs: Standardní funkci snímku obrazovky operačního systému nelze chránit
da: OS's standard screenshot-funktion kan ikke beskyttes
de: Die Standardfunktion des Betriebssystems für Bildschirmfotos kann nicht geschützt werden.
el: Η τυπική λειτουργία screenshot του λειτουργικού συστήματος δεν μπορεί να προστατευτεί
es: La función estándar de captura de pantalla del sistema operativo no se puede proteger
et: OS-i standardset ekraanipildi funktsiooni ei saa kaitsta
fi: Käyttöjärjestelmän tavallista kuvakaappaustoimintoa ei voi suojata
fr: La fonction de capture d'écran standard du système d'exploitation ne peut pas être protégée
hu: Az operációs rendszer standard képernyőkép funkciója nem védhető
id: Fungsi tangkapan layar OS standar tidak dapat diproteksi
it: La funzione di screenshot standard del sistema operativo non può essere protetta
ko: OS 표준 탑재 스크린샷 기능을 보호할 수 없습니다.
lt: Standartinė OS ekrano nuotraukos funkcija negali būti apsaugota
lv: OS standarta ekrānšāviņu funkciju nevar aizsargāt
nl: De standaard OS-schermopnamefunctie kan niet worden beschermd
no: Skjermbildefunksjonen i standard OS kan ikke beskyttes
pl: Standardowa funkcja zrzutu ekranu systemu operacyjnego nie może być chroniona
pt_br: A função padrão de captura de tela do sistema operacional não pode ser protegida
pt_pt: A função padrão de captura de ecrã do SO não pode ser protegida
ro: Funcția standard de captură de ecran a sistemului de operare nu poate fi protejată
ru: Стандартная функция скриншотов ОС не может быть защищена
sk: Štandardnú funkciu snímky obrazovky operačného systému nemožno chrániť
sl: Standardne funkcije posnetka zaslona operacijskega sistema ni mogoče zaščititi
sv: OS:s standardfunktion för skärmdump kan inte skyddas
tr: Standart işletim sistemi ekran görüntüsü işlevi korunamaz
uk: Неможливо захистити стандартну функцію створення скріншотів ОС
zh: 无法保护标准操作系统截屏功能
zh_tw: 標準 OS 螢幕截圖功能無法受到保護

# 画像URLの保護
source: Image URL Protection
ar: حماية عناوين URL للصور
bg: Защита на URL адресите на изображенията
cs: Ochrana adres URL obrázků
da: Beskyttelse af billed-URL'er
de: Schutz von Bild-URLs
el: Προστασία των διευθύνσεων URL εικόνας
es: Protección de URL de imágenes
et: Pildi URL-ide kaitse
fi: Kuvien URL-osoitteiden suojaaminen
fr: Protection des URL d'images
hu: A kép URL-címek védelme
id: Perlindungan URL gambar
it: Protezione degli URL delle immagini
ko: 이미지 URL 보호
lt: Paveikslėlių URL adresų apsauga
lv: Attēlu URL aizsardzība
nl: Bescherming van URL's voor afbeeldingen
no: Beskyttelse av bilde-URL-er
pl: Ochrona adresów URL obrazów
pt_br: Proteção de URLs de imagens
pt_pt: Proteção de URLs de imagens
ro: Protecția URL-urilor imaginilor
ru: Защита URL-адресов изображений
sk: Ochrana adries URL obrázkov
sl: Zaščita slikovnih naslovov URL
sv: Skydd av URL:er för bilder
tr: Görüntü URL'lerinin korunması
uk: Захист URL-адрес зображень
zh: 保护图像 URL
zh_tw: 保護圖片 URL
