Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# ページ保存
source: Page save
ar: حفظ الصفحة
bg: запазване на страницата
cs: Uložení stránky
da: Gem side
de: Seite speichern
el: αποθήκευση σελίδας
es: Guardar página
et: Lehekülje salvestamine
fi: Sivun tallentaminen
fr: Sauvegarde de la page
hu: Oldal mentése
id: Simpan halaman
it: Salvare la pagina
ko: 페이지 저장
lt: Puslapio išsaugojimas
lv: Lapas saglabāšana
nl: Pagina opslaan
no: Side lagre
pl: Zapis strony
pt_br: Salvar página
pt_pt: Guardar página
ro: Salvați pagina
ru: сохранение страницы
sk: Uložiť stránku
sl: Shranjevanje strani
sv: Sida spara
tr: Sayfa kaydet
uk: зберегти сторінку
zh: 保存页面
zh_tw: 頁面儲存

# 右クリック
source: Right click
ar: انقر بزر الماوس الأيمن
bg: щракване с десния бутон на мишката върху
cs: Klikněte pravým tlačítkem myši na
da: Højreklik
de: Rechtsklick auf
el: δεξί κλικ στο
es: Haga clic con el botón derecho del ratón en
et: Paremklikk
fi: Klikkaa hiiren oikealla
fr: Cliquer avec le bouton droit de la souris
hu: Jobb gombbal kattintva
id: Klik kanan
it: Fare clic con il tasto destro del mouse
ko: 오른쪽 클릭
lt: Dešiniuoju pelės klavišu spustelėkite
lv: Ar peles labo pogu noklikšķiniet uz
nl: Klik met de rechtermuisknop op
no: Høyreklikk
pl: Kliknięcie prawym przyciskiem myszy
pt_br: Clique com o botão direito do mouse
pt_pt: Clicar com o botão direito do rato
ro: Clic dreapta
ru: щелкните правой кнопкой мыши
sk: Kliknutie pravým tlačidlom myši na
sl: Z desnim klikom miške kliknite .
sv: Högerklicka
tr: Sağ tıklayın
uk: клацніть правою кнопкою миші
zh: 右击
zh_tw: 右擊

# アドオンがインストールされていると操作できてしまいます
source: If add-ons are installed, they can be operated
ar: يمكن تشغيله إذا تم تثبيت الوظائف الإضافية.
bg: Тя може да бъде използвана, ако са инсталирани допълнения.
cs: Pokud jsou nainstalovány doplňky, lze jej provozovat.
da: Den kan betjenes, hvis der er installeret add-ons.
de: Sie kann bedient werden, wenn Add-ons installiert sind.
el: Μπορεί να λειτουργήσει εάν έχουν εγκατασταθεί πρόσθετα.
es: Puede funcionar si se instalan complementos.
et: Seda saab kasutada, kui on paigaldatud lisaseadmed.
fi: Sitä voidaan käyttää, jos lisäosat on asennettu.
fr: Il peut être utilisé si des modules complémentaires sont installés.
hu: Akkor működtethető, ha a bővítmények telepítve vannak.
id: Ini dapat dioperasikan jika add-on diinstal.
it: Può essere utilizzato se sono installati dei componenti aggiuntivi.
ko: 애드온이 설치되어 있으면 조작할 수 있습니다.
lt: Jį galima naudoti, jei yra įdiegta priedų.
lv: To var darbināt, ja ir instalēti papildinājumi.
nl: Het kan worden bediend als add-ons zijn geïnstalleerd.
no: Den kan betjenes hvis tilleggsprogrammer er installert.
pl: Może być obsługiwany po zainstalowaniu dodatków.
pt_br: Ele pode ser operado se os complementos estiverem instalados.
pt_pt: Pode ser utilizado se estiverem instalados suplementos.
ro: Acesta poate fi utilizat dacă sunt instalate add-on-uri.
ru: Им можно управлять, если установлены дополнения.
sk: Ak sú nainštalované doplnky, je možné ho ovládať.
sl: Če so nameščeni dodatki, ga je mogoče upravljati.
sv: Den kan användas om tilläggsprogram är installerade.
tr: Eklentiler yüklüyse çalıştırılabilir.
uk: Він може працювати, якщо встановлені додаткові модулі.
zh: 如果安装了附加组件，就可以进行操作。
zh_tw: 若安裝附加元件，則可進行操作。

# コピー・カット
source: Copy-cut
ar: قص النسخ
bg: копи-пейст
cs: Kopírování
de: Kopierschnitt
es: Copia-corte
fr: Copier-couper
id: Salin-potong
it: Copia-taglia
ko: 카피 컷
lt: Kopijuoti-išpjauti
lv: Kopēt-izgriezt
pl: Kopia-cięcie
pt_br: Cópia-corte
pt_pt: Copiar-cortar
ro: Copiere-tăiere
ru: копировально-множительный
sk: Kopírovanie
sl: Kopiranje in rezanje
sv: Kopiera och klippa
tr: Kopyala-kes
uk: знято під копірку
zh: 复制剪切
zh_tw: 複切

# 本プラグインの設定によってはこのイベントにたどり着くことはほとんどない場合があります
source: Depending on the configuration of this plug-in, you may rarely reach this event
ar: اعتمادًا على تكوين هذا المكون الإضافي، نادرًا ما يتم الوصول إلى هذا الحدث
bg: В зависимост от конфигурацията на този плъгин това събитие може да се случва рядко.
cs: V závislosti na konfiguraci tohoto modulu plug-in může být tato událost dosažena jen zřídka.
da: Afhængigt af konfigurationen af dette plug-in kan denne begivenhed sjældent nås
el: Ανάλογα με τη διαμόρφωση αυτού του πρόσθετου προγράμματος, αυτό το συμβάν μπορεί να επιτευχθεί σπάνια
es: Dependiendo de la configuración de este plug-in, este evento puede ser raramente alcanzado
fi: Liitännäisen kokoonpanosta riippuen tämä tapahtuma saattaa harvoin tulla vastaan.
fr: En fonction de la configuration de ce plug-in, cet événement peut rarement être atteint
id: Tergantung pada konfigurasi plug-in ini, acara ini mungkin jarang tercapai
it: A seconda della configurazione di questo plug-in, questo evento potrebbe essere raggiunto raramente
ko: 본 플러그인의 설정에 따라 이 이벤트에 도달하지 못할 수도 있습니다.
lt: Priklausomai nuo šio papildinio konfigūracijos, šis įvykis gali būti pasiekiamas retai
lv: Atkarībā no šī spraudņa konfigurācijas šis notikums var tikt sasniegts reti.
nl: Afhankelijk van de configuratie van deze plug-in kan deze gebeurtenis zelden worden bereikt
no: Avhengig av konfigurasjonen av denne plugin-modulen, kan det hende at denne hendelsen sjelden nås
pl: W zależności od konfiguracji tej wtyczki, zdarzenie to może być rzadko osiągane
pt_br: Dependendo da configuração desse plug-in, esse evento raramente pode ser alcançado
pt_pt: Dependendo da configuração deste plug-in, este evento pode raramente ser alcançado
ro: În funcție de configurația acestui plug-in, acest eveniment poate fi atins rareori
ru: В зависимости от конфигурации этого плагина, это событие может достигаться редко
sk: V závislosti od konfigurácie tohto zásuvného modulu sa táto udalosť môže vyskytnúť len zriedkavo
sl: Odvisno od konfiguracije tega vtičnika je ta dogodek lahko redko dosežen.
sv: Beroende på konfigurationen av detta plug-in kan denna händelse sällan nås
tr: Bu eklentinin yapılandırmasına bağlı olarak, bu olaya nadiren ulaşılabilir
uk: Залежно від конфігурації цього плагіна, ця подія може рідко досягатися
zh_tw: 根據此外掛程式的設定，此事件可能很少會到達

# テキスト全選択
source: Text select all
ar: اختيار النص الكامل
bg: избор на пълен текст
cs: Výběr celého textu
da: Valg af fuld tekst
el: επιλογή πλήρους κειμένου
es: Selección de texto completo
fi: Koko tekstin valinta
fr: Sélection du texte intégral
hu: Teljes szöveg kiválasztása
id: Pilihan teks lengkap
it: Selezione del testo completo
ko: 텍스트 전체 선택
lt: Viso teksto atranka
lv: Pilna teksta atlase
nl: Selectie volledige tekst
no: Utvalg av fulltekst
pl: Wybór pełnego tekstu
pt_br: Seleção de texto completo
pt_pt: Seleção de texto integral
ro: Selectarea textului integral
ru: выбор полного текста
sk: Výber celého textu
sl: Izbor celotnega besedila
sv: Urval av fulltext
tr: Tam metin seçimi
uk: виділення повного тексту
zh_tw: 全文選擇

# テキスト選択
source: Text selection
ar: اختيار النص
bg: избор на текст
cs: Výběr textu
da: Valg af tekst
de: Textauswahl
el: επιλογή κειμένου
es: Selección de texto
et: Tekstivalik
fi: Tekstin valinta
fr: Sélection de texte
hu: Szövegkijelölés
id: Pemilihan teks
it: Selezione del testo
ko: 텍스트 선택
lt: Teksto pasirinkimas
lv: Teksta atlase
nl: Tekstselectie
no: Tekstvalg
pl: Wybór tekstu
pt_br: Seleção de texto
pt_pt: Seleção de texto
ro: Selectarea textului
ru: выделение текста
sk: Výber textu
sl: Izbira besedila
sv: Textval
tr: Metin seçimi
uk: виділення тексту
zh: 文本选择
zh_tw: 文字選擇

# デバッガー妨害
source: Debugger interference
ar: تداخل مصحح الأخطاء
bg: намеса на дебъгъра
cs: Rušení ladicího programu
da: Debugger-interferens
de: Debugger-Störung
el: παρεμβολή του αποσφαλματωτή
es: Interferencia del depurador
et: Tõrje häireid
fi: Virheenkorjauksen häiriöt
fr: Interférence du débogueur
hu: Hibakereső interferencia
id: Gangguan debugger
it: Interferenze del debugger
ko: 디버거 방해
lt: Derintuvo trukdžiai
lv: Atkļūdošanas traucējumi
no: Forstyrrelser i feilsøkingsprogrammet
pl: Zakłócenia debuggera
ro: Interferențe cu depanatorul
ru: вмешательство отладчика
sk: Rušenie ladiaceho programu
sl: Motnje v delovanju razhroščevalnika
sv: Störning av debugger
tr: Hata ayıklayıcı müdahalesi
uk: втручання відладчика
zh: 调试器干扰
zh_tw: 除錯器干擾

# デバッグモードの使い勝手を少し悪くします、ブラウザによってはこの挙動が止められてしまいます
source: Makes debug mode a little less usable, some browsers will stop this behavior
ar: يجعل وضع التصحيح أقل سهولة في الاستخدام، بعض المتصفحات توقف هذا السلوك
bg: Прави режима за отстраняване на грешки малко по-малко удобен за потребителя, някои браузъри спират това поведение
cs: Režim ladění je méně uživatelsky přívětivý, některé prohlížeče toto chování zastavují.
da: Gør debug-tilstand lidt mindre brugervenlig, nogle browsere stopper denne adfærd
de: Macht den Debug-Modus etwas weniger benutzerfreundlich, einige Browser unterbinden dieses Verhalten
el: Κάνει τη λειτουργία εντοπισμού σφαλμάτων λίγο λιγότερο φιλική προς το χρήστη, ορισμένα προγράμματα περιήγησης σταματούν αυτή τη συμπεριφορά
es: Hace que el modo de depuración sea un poco menos fácil de usar, algunos navegadores detienen este comportamiento
et: Muudab veaotsingurežiimi veidi vähem kasutajasõbralikuks, mõned brauserid lõpetavad selle käitumise
fi: Tekee debug-tilasta hieman vähemmän käyttäjäystävällisen, jotkin selaimet lopettavat tämän toiminnon.
fr: Rend le mode débogage un peu moins convivial, certains navigateurs empêchent ce comportement.
hu: A hibakeresési mód kissé kevésbé felhasználóbarát, néhány böngésző leállítja ezt a viselkedést.
id: Membuat mode debug sedikit kurang ramah pengguna, beberapa browser menghentikan perilaku ini
it: Rende la modalità di debug un po' meno facile da usare, alcuni browser bloccano questo comportamento
ko: 디버그 모드의 사용성이 약간 떨어지며, 브라우저에 따라 이 동작이 중지되는 경우가 있습니다.
lt: Derinimo režimas tampa šiek tiek mažiau patogus vartotojui, kai kurios naršyklės sustabdo šį elgesį.
lv: Debug režīms ir mazliet mazāk ērts lietotājam, dažas pārlūkprogrammas aptur šo darbību.
no: Gjør feilsøkingsmodus litt mindre brukervennlig, noen nettlesere stopper denne oppførselen
pl: Sprawia, że tryb debugowania jest nieco mniej przyjazny dla użytkownika, niektóre przeglądarki zatrzymują to zachowanie.
ro: Face modul de depanare un pic mai puțin ușor de utilizat, unele browsere opresc acest comportament
ru: Делает режим отладки немного менее удобным для пользователя, некоторые браузеры не допускают такого поведения
sk: Spôsobuje, že režim ladenia je o niečo menej užívateľsky prívetivý, niektoré prehliadače toto správanie zastavujú
sl: Zaradi tega je način za odpravljanje napak nekoliko manj prijazen do uporabnika, nekateri brskalniki to vedenje ustavijo.
sv: Gör felsökningsläget lite mindre användarvänligt, vissa webbläsare stoppar detta beteende
tr: Hata ayıklama modunu biraz daha az kullanıcı dostu yapar, bazı tarayıcılar bu davranışı durdurur
uk: Робить режим налагодження дещо менш зручним для користувача, деякі браузери припиняють таку поведінку
zh: 使调试模式对用户不那么友好，有些浏览器会阻止这种行为
zh_tw: 使調試模式對使用者較不友善，有些瀏覽器會停止此行為

# リダイレクトするURL
source: URL to redirect
ar: عنوان URL لإعادة التوجيه إلى
bg: URL адрес за пренасочване към
cs: URL pro přesměrování na
da: URL til at omdirigere til
de: URL zur Weiterleitung an
el: URL για ανακατεύθυνση σε
es: URL a la que redirigir
et: URL, millele suunata ümber
fi: URL-osoite, johon ohjataan
fr: URL à rediriger vers
hu: URL, ahová átirányítani kell
id: URL untuk dialihkan ke
it: URL a cui reindirizzare
ko: 리디렉션할 URL
lt: URL, į kurį reikia nukreipti
lv: URL, uz kuru pāradresēt
nl: URL omleiden naar
no: URL å omdirigere til
pl: Adres URL do przekierowania
pt_br: URL para o qual redirecionar
pt_pt: URL para onde redirecionar
ro: URL către care să redirecționați
ru: URL-адрес для перенаправления
sk: Adresa URL, na ktorú sa má presmerovať
sl: URL za preusmeritev na
sv: URL att omdirigera till
tr: Yönlendirilecek URL
uk: URL-адреса для перенаправлення
zh: 重定向到的 URL。
zh_tw: 要重定向到的 URL

# 利用規約などのページに転送すると良いでしょう
source: You may want to forward it to the Terms of Use and other pages
ar: قد ترغب في إعادة توجيههم إلى صفحات مثل شروط الاستخدام.
bg: Може да искате да ги препратите към страници като Условията за ползване.
cs: Možná je budete chtít přesměrovat na stránky, jako jsou například Podmínky používání.
da: Det kan være en god idé at sende dem videre til sider som f.eks. brugsbetingelserne.
de: Vielleicht möchten Sie sie auf Seiten wie die Nutzungsbedingungen weiterleiten.
el: Μπορεί να θέλετε να τους προωθήσετε σε σελίδες όπως οι Όροι χρήσης.
es: Puede remitirles a páginas como las Condiciones de uso.
et: Sa võid neid edastada sellistele lehekülgedele nagu kasutustingimused.
fi: Haluat ehkä ohjata heidät esimerkiksi käyttöehtojen kaltaisille sivuille.
fr: Vous pouvez les renvoyer à des pages telles que les conditions d'utilisation.
hu: Érdemes továbbítani őket olyan oldalakra, mint például a Felhasználási feltételek.
id: Anda mungkin ingin meneruskannya ke halaman seperti Ketentuan Penggunaan.
it: Si consiglia di inoltrarli a pagine come le Condizioni d'uso.
ko: 이용 약관 등의 페이지로 이동하는 것이 좋습니다.
lt: Galbūt norėsite nukreipti juos į puslapius, pvz., Naudojimo sąlygos.
lv: Iespējams, vēlēsieties pārsūtīt tos uz tādām lapām kā lietošanas noteikumi.
nl: Je kunt ze doorsturen naar pagina's zoals de Gebruiksvoorwaarden.
no: Det kan være lurt å videresende dem til sider som for eksempel vilkårene for bruk.
pl: Możesz przekierować ich na strony takie jak Warunki użytkowania.
pt_br: Talvez você queira encaminhá-los para páginas como os Termos de Uso.
pt_pt: Poderá querer reencaminhá-los para páginas como as Condições de utilização.
ro: Este posibil să doriți să le trimiteți la pagini precum Termenii de utilizare.
ru: Возможно, вы захотите переадресовать их на такие страницы, как Условия использования.
sk: Možno ich budete chcieť presmerovať na stránky, ako sú napríklad Podmienky používania.
sl: Morda jih boste želeli preusmeriti na strani, kot so Pogoji uporabe.
sv: Du kanske vill vidarebefordra dem till sidor som användarvillkoren.
tr: Onları Kullanım Koşulları gibi sayfalara yönlendirmek isteyebilirsiniz.
uk: Можливо, ви захочете перенаправити їх на такі сторінки, як Умови використання.
zh: 您可能需要将他们转发到 使用条款 等页面。
zh_tw: 您可能想要將他們轉寄到使用條款等頁面。

# 空欄にすると元のURLにリダイレクトをします
source: If left blank, it will redirect to the original URL
ar: إذا تُرك فارغًا، فسيتم إعادة التوجيه إلى عنوان URL الأصلي
bg: Ако остане празен, той ще пренасочи към оригиналния URL адрес.
cs: Pokud zůstane prázdná, přesměruje na původní adresu URL.
da: Hvis den ikke udfyldes, omdirigeres den til den oprindelige URL.
de: Bleibt sie leer, wird sie auf die ursprüngliche URL umgeleitet
el: Αν παραμείνει κενό, θα γίνει ανακατεύθυνση στην αρχική διεύθυνση URL
es: Si se deja en blanco, se redirigirá a la URL original
et: Kui see jäetakse tühjaks, suunatakse see ümber algsele URL-ile.
fi: Jos se jätetään tyhjäksi, se ohjaa alkuperäiseen URL-osoitteeseen.
fr: Si elle est laissée vide, elle redirigera vers l'URL d'origine.
hu: Ha üresen hagyja, akkor az eredeti URL-re irányít át.
id: Jika dibiarkan kosong, maka akan dialihkan ke URL asli
it: Se lasciato vuoto, verrà reindirizzato all'URL originale.
ko: 비워두면 원래 URL로 리디렉션됩니다.
lt: Jei paliksite tuščią langą, jis bus nukreipiamas į pradinį URL adresą.
lv: Ja tas tiks atstāts tukšs, tiks novirzīts uz sākotnējo URL.
nl: Als deze leeg wordt gelaten, wordt er doorverwezen naar de oorspronkelijke URL
no: Hvis den ikke fylles ut, vil den omdirigere til den opprinnelige URL-en
pl: Jeśli pozostanie puste, przekieruje do oryginalnego adresu URL
pt_br: Se for deixado em branco, ele será redirecionado para o URL original
pt_pt: Se for deixado em branco, será redireccionado para o URL original
ro: Dacă este lăsat gol, acesta va redirecționa către URL-ul original
ru: Если оставить пустым, то произойдет перенаправление на исходный URL
sk: Ak zostane prázdna, presmeruje na pôvodnú adresu URL
sl: Če ostane prazen, bo preusmerjen na prvotni naslov URL.
sv: Om den lämnas tom kommer den att omdirigera till original-URL:en
tr: Boş bırakılırsa, orijinal URL'ye yönlendirir
uk: Якщо залишити порожнім, буде перенаправлено на оригінальну URL-адресу
zh: 如果留空，将重定向到原始 URL
zh_tw: 如果留空，則會重定向至原始 URL

# リダイレクトまでの時間
source: Time to redirect
ar: حان وقت إعادة التوجيه.
bg: Време е да се пренасочите.
cs: Čas na přesměrování.
da: Tid til at omdirigere.
de: Zeit für eine Neuausrichtung.
el: Ώρα για αναπροσανατολισμό.
es: Es hora de redirigir.
et: Aeg ümber suunata.
fi: Aika ohjata uudelleen.
fr: Il est temps de se réorienter.
hu: Ideje átirányítani.
id: Saatnya mengalihkan.
it: È ora di riorientare.
ko: 리디렉션 시간
lt: Laikas persiorientuoti.
lv: Laiks pārorientēties.
nl: Tijd om te heroriënteren.
no: På tide å omdirigere.
pl: Czas na przekierowanie.
pt_br: É hora de redirecionar.
pt_pt: É hora de redirecionar.
ro: Este timpul să redirecționați.
ru: Время перенаправить.
sk: Čas na presmerovanie.
sl: Čas za preusmeritev.
sv: Dags att omdirigera.
tr: Yönlendirme zamanı.
uk: Час перенаправляти.
zh: 是时候调整方向了。
zh_tw: 該重新定向了。

# リダイレクトなし
source: No redirect
ar: لا إعادة توجيه
bg: Без пренасочване
cs: Žádné přesměrování
da: Ingen omdirigering
de: Keine Weiterleitung
el: Δεν υπάρχει ανακατεύθυνση
es: No redirigir
et: Ümbersuunamist ei toimu
fi: Ei uudelleenohjausta
fr: Pas de redirection
hu: Nincs átirányítás
id: Tidak ada pengalihan
it: Nessun reindirizzamento
ko: 리디렉션 없음
lt: Nėra nukreipimo
lv: Nav novirzīšanas
nl: Geen omleiding
no: Ingen viderekobling
pl: Brak przekierowania
pt_br: Sem redirecionamento
pt_pt: Sem redireccionamento
ro: Nu există redirecționare
ru: Нет перенаправления
sk: Žiadne presmerovanie
sl: Brez preusmeritve
sv: Ingen omdirigering
tr: Yönlendirme yok
uk: Без перенаправлення
zh: 无重定向
zh_tw: 無重定向

# 1秒
source: 1 second
ar: 1 ثانية
bg: 1 секунда
cs: 1 sekunda
da: 1 sekund
de: 1 Sekunde
el: 1 δευτερόλεπτο
es: 1 segundo
et: 1 sekund
fi: 1 sekunti
fr: 1 seconde
hu: 1 másodperc
id: 1 detik
it: 1 secondo
ko: 1초
lt: 1 sekundė
lv: 1 sekunde
nl: 1 seconde
no: 1 sekund
pl: 1 sekunda
pt_br: 1 segundo
pt_pt: 1 segundo
ro: 1 secundă
ru: 1 секунда
sk: 1 sekunda
sl: 1 sekunda
sv: 1 sekund
tr: 1 saniye
uk: 1 секунда
zh: 1 秒钟
zh_tw: 1 秒

# 2秒
source: 2 seconds
ar: 2 ثانية.
bg: 2 сек.
cs: 2 sekundy.
da: 2 sek.
de: 2 Sek.
el: 2 δευτερόλεπτα.
es: 2 seg.
et: 2 sek.
fi: 2 sekuntia.
fr: 2 sec.
hu: 2 sec.
id: 2 detik.
it: 2 sec.
ko: 2초
lt: 2 sek.
lv: 2 sek.
nl: 2 sec.
no: 2 sek.
pl: 2 sek.
pt_br: 2 seg.
pt_pt: 2 seg.
ro: 2 sec.
ru: 2 сек.
sk: 2 sekundy.
sl: 2 sek.
sv: 2 sek.
tr: 2 saniye.
uk: 2 секунди.
zh: 2 秒
zh_tw: 2 秒

# 3秒
source: 3 seconds
ar: 3 ثوانٍ
bg: 3 сек.
cs: 3 sekundy.
da: 3 sek.
de: 3 Sek.
el: 3 δευτερόλεπτα.
es: 3 seg.
et: 3 sek.
fi: 3 sekuntia.
fr: 3 sec.
hu: 3 sec.
id: 3 detik.
it: 3 sec.
ko: 3초
lt: 3 sek.
lv: 3 sek.
nl: 3 sec.
no: 3 sek.
pl: 3 sek.
pt_br: 3 seg.
pt_pt: 3 seg.
ro: 3 sec.
ru: 3 сек.
sk: 3 sekundy.
sl: 3 sekunde.
sv: 3 sekunder.
tr: 3 saniye.
uk: 3 секунди.
zh: 3 秒
zh_tw: 3 秒

# 4秒
source: 4 seconds
ar: 4 ثوانٍ
bg: 4 сек.
cs: 4 sec.
da: 4 sek.
de: 4 sec.
el: 4 δευτερόλεπτα.
es: 4 seg.
et: 4 sek.
fi: 4 sekuntia.
fr: 4 sec.
hu: 4 sec.
id: 4 detik.
it: 4 sec.
ko: 4초
lt: 4 sek.
lv: 4 sek.
nl: 4 sec.
no: 4 sek.
pl: 4 sek.
pt_br: 4 seg.
pt_pt: 4 seg.
ro: 4 sec.
ru: 4 сек.
sk: 4 sekundy.
sl: 4 sekunde.
sv: 4 sekunder.
tr: 4 saniye.
uk: 4 секунди.
zh: 4 秒
zh_tw: 4 秒

# 5秒
source: 5 sec.
ar: 5 ثوانٍ
bg: 5 сек.
cs: 5 s.
da: 5 sek.
de: 5 Sek.
el: 5 δευτερόλεπτα.
es: 5 seg.
et: 5 sek.
fi: 5 sekuntia.
id: 5 detik.
ko: 5초
lt: 5 sek.
lv: 5 sek.
no: 5 sek.
pl: 5 sek.
pt_br: 5 seg.
pt_pt: 5 seg.
ru: 5 сек.
sk: 5 sekúnd.
sl: 5 sek.
sv: 5 sekunder.
tr: 5 saniye.
uk: 5 секунд.
zh: 5 秒
zh_tw: 5 秒

# 6秒
source: 6 seconds
ar: 6 ثوانٍ
bg: 6 сек.
cs: 6 s.
da: 6 sek.
de: 6 sec.
el: 6 δευτερόλεπτα.
es: 6 seg.
et: 6 sek.
fi: 6 sekuntia.
fr: 6 sec.
hu: 6 sec.
id: 6 detik.
it: 6 sec.
ko: 6초
lt: 6 sek.
lv: 6 sek.
nl: 6 sec.
no: 6 sek.
pl: 6 sek.
pt_br: 6 seg.
pt_pt: 6 seg.
ro: 6 sec.
ru: 6 сек.
sk: 6 sekúnd.
sl: 6 sek.
sv: 6 sek.
tr: 6 saniye.
uk: 6 секунд.
zh: 6 秒
zh_tw: 6 秒。

# 7秒
source: 7 seconds
ar: 7 ثوانٍ
bg: 7 сек.
cs: 7 sec.
da: 7 sek.
de: 7 Sek.
el: 7 δευτερόλεπτα.
es: 7 seg.
et: 7 sek.
fi: 7 sekuntia.
fr: 7 sec.
hu: 7 sec.
id: 7 detik.
it: 7 sec.
ko: 7초
lt: 7 sek.
lv: 7 sek.
nl: 7 sec.
no: 7 sek.
pl: 7 sek.
pt_br: 7 seg.
pt_pt: 7 seg.
ro: 7 sec.
ru: 7 сек.
sk: 7 sekúnd.
sl: 7 sek.
sv: 7 sek.
tr: 7 saniye.
uk: 7 секунд.
zh: 7 秒
zh_tw: 7 秒

# 8秒
source: 8 sec.
ar: 8 ثوانٍ
bg: 8 сек.
da: 8 sek.
el: 8 δευτερόλεπτα.
es: 8 seg.
et: 8 sek.
fi: 8 sekuntia.
id: 8 detik.
ko: 8초
lt: 8 sek.
lv: 8 sek.
no: 8 sek.
pl: 8 sek.
pt_br: 8 seg.
pt_pt: 8 seg.
ru: 8 сек.
sk: 8 sekúnd.
sl: 8 sek.
sv: 8 sek.
tr: 8 saniye.
uk: 8 секунд.
zh: 8 秒
zh_tw: 8 秒

# 9秒
source: 9 sec.
ar: 9 ثوانٍ
bg: 9 сек.
da: 9 sek.
el: 9 δευτερόλεπτα.
es: 9 seg.
et: 9 sek.
fi: 9 sekuntia.
id: 9 detik.
ko: 9초
lt: 9 sek.
lv: 9 sek.
no: 9 sek.
pl: 9 sek.
pt_br: 9 seg.
pt_pt: 9 seg.
ru: 9 сек.
sk: 9 sekúnd.
sl: 9 sek.
sv: 9 sek.
tr: 9 saniye.
uk: 9 секунд.
zh: 9 秒
zh_tw: 9 秒

# 10秒
source: 10 sec.
ar: 10 ثوانٍ
bg: 10 сек.
cs: 10 s.
da: 10 sek.
de: 10 Sek.
el: 10 δευτερόλεπτα.
es: 10 seg.
et: 10 sek.
fi: 10 sekuntia.
id: 10 detik.
ko: 10초
lt: 10 sek.
lv: 10 sek.
no: 10 sek.
pl: 10 sek.
pt_br: 10 seg.
pt_pt: 10 seg.
ru: 10 сек.
sk: 10 sekúnd.
sl: 10 sek.
sv: 10 sekunder.
tr: 10 saniye.
uk: 10 секунд.
zh: 10 秒
zh_tw: 10 秒

# 15秒
source: 15 sec.
ar: 15 ثانية
bg: 15 секунди.
cs: 15 sekund.
da: 15 sekunder.
de: 15 Sekunden.
el: 15 δευτερόλεπτα.
es: 15 segundos.
et: 15 sekundit.
fi: 15 sekuntia.
fr: 15 secondes.
hu: 15 másodperc.
id: 15 detik.
it: 15 secondi.
ko: 15초
lt: 15 sekundžių.
lv: 15 sekundes.
nl: 15 seconden.
no: 15 sekunder.
pl: 15 sekund.
pt_br: 15 segundos.
pt_pt: 15 segundos.
ro: 15 secunde.
ru: 15 секунд.
sk: 15 sekúnd.
sl: 15 sekund.
sv: 15 sekunder.
tr: 15 saniye.
uk: 15 секунд.
zh: 15 秒
zh_tw: 15 秒

# 20秒
source: 20 sec.
ar: 20 ثانية.
bg: 20 сек.
cs: 20 s.
da: 20 sek.
de: 20 Sek.
el: 20 δευτερόλεπτα.
es: 20 seg.
et: 20 sek.
fi: 20 sekuntia.
id: 20 detik.
ko: 20초
lt: 20 sek.
lv: 20 sek.
no: 20 sek.
pl: 20 sek.
pt_br: 20 seg.
pt_pt: 20 seg.
ru: 20 сек.
sk: 20 sekúnd.
sl: 20 sek.
sv: 20 sekunder.
tr: 20 saniye.
uk: 20 секунд.
zh: 20 秒
zh_tw: 20 秒

# 25秒
source: 25 sec.
ar: 25 ثانية.
bg: 25 сек.
cs: 25 s.
da: 25 sek.
de: 25 Sek.
el: 25 δευτερόλεπτα.
es: 25 seg.
et: 25 sek.
fi: 25 sekuntia.
id: 25 detik.
ko: 25초
lt: 25 sek.
lv: 25 sek.
no: 25 sek.
pl: 25 sek.
pt_br: 25 seg.
pt_pt: 25 seg.
ru: 25 сек.
sk: 25 sekúnd.
sl: 25 sek.
sv: 25 sekunder.
tr: 25 saniye.
uk: 25 секунд.
zh: 25 秒
zh_tw: 25 秒

# 30秒
source: 30 sec.
ar: 30 ثانية
bg: 30 секунди.
cs: 30 sekund.
da: 30 sekunder.
de: 30 Sekunden.
el: 30 δευτερόλεπτα.
es: 30 segundos.
et: 30 sekundit.
fi: 30 sekuntia.
fr: 30 secondes.
hu: 30 másodperc.
id: 30 detik.
it: 30 secondi.
ko: 30초
lt: 30 sekundžių.
lv: 30 sekundes.
nl: 30 seconden.
no: 30 sekunder.
pl: 30 sekund.
pt_br: 30 segundos.
pt_pt: 30 segundos.
ro: 30 de secunde.
ru: 30 секунд.
sk: 30 sekúnd.
sl: 30 sekund.
sv: 30 sekunder.
tr: 30 saniye.
uk: 30 секунд.
zh: 30 秒
zh_tw: 30 秒。

# 35秒
source: 35 sec.
ar: 35 ثانية
bg: 35 секунди.
cs: 35 sekund.
da: 35 sekunder.
de: 35 Sekunden.
el: 35 δευτερόλεπτα.
es: 35 segundos.
et: 35 sekundit.
fi: 35 sekuntia.
fr: 35 secondes.
hu: 35 másodperc.
id: 35 detik.
it: 35 secondi.
ko: 35초
lt: 35 sekundės.
lv: 35 sekundes.
nl: 35 seconden.
no: 35 sekunder.
pl: 35 sekund.
pt_br: 35 segundos.
pt_pt: 35 segundos.
ro: 35 de secunde.
ru: 35 секунд.
sk: 35 sekúnd.
sl: 35 sekund.
sv: 35 sekunder.
tr: 35 saniye.
uk: 35 секунд.
zh: 35 秒
zh_tw: 35 秒
