Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# ご支援いただけることに感謝し、今後ともよろしくお願いいたします。
source: We appreciate your support and look forward to working with you in the future.
ar: نشكركم على دعمكم ونتطلع إلى العمل معكم في المستقبل.
bg: Благодарим ви за подкрепата и с нетърпение очакваме да работим с вас в бъдеще.
cs: Děkujeme vám za vaši podporu a těšíme se na další spolupráci.
da: Vi takker for din støtte og ser frem til at arbejde sammen med dig i fremtiden.
de: Wir danken Ihnen für Ihre Unterstützung und freuen uns auf die künftige Zusammenarbeit mit Ihnen.
el: Σας ευχαριστούμε για την υποστήριξή σας και ανυπομονούμε να συνεργαστούμε μαζί σας στο μέλλον.
es: Le agradecemos su apoyo y esperamos trabajar con usted en el futuro.
et: Täname teid toetuse eest ja ootame teiega koostööd ka tulevikus.
fi: Kiitämme teitä tuestanne ja odotamme innolla yhteistyötä kanssanne tulevaisuudessa.
fr: Nous vous remercions de votre soutien et nous nous réjouissons de travailler avec vous à l'avenir.
hu: Köszönjük támogatását, és örömmel várjuk a jövőbeni együttműködést.
id: Kami berterima kasih atas dukungan Anda dan berharap dapat bekerja sama dengan Anda di masa mendatang.
it: Vi ringraziamo per il vostro sostegno e ci auguriamo di poter lavorare con voi in futuro.
ko: 항상 응원해 주셔서 감사드리며, 앞으로도 많은 관심 부탁 드립니다.
lt: Dėkojame jums už paramą ir tikimės bendradarbiauti ateityje.
lv: Mēs pateicamies jums par atbalstu un ceram uz turpmāku sadarbību.
nl: We danken u voor uw steun en kijken ernaar uit om in de toekomst met u samen te werken.
no: Vi takker for støtten og ser frem til å samarbeide med dere i fremtiden.
pl: Dziękujemy za wsparcie i cieszymy się na współpracę w przyszłości.
pt_br: Agradecemos seu apoio e esperamos trabalhar com você no futuro.
pt_pt: Agradecemos o vosso apoio e esperamos poder trabalhar convosco no futuro.
ro: Vă mulțumim pentru sprijin și așteptăm cu nerăbdare să lucrăm cu dvs. în viitor.
ru: Мы благодарим вас за поддержку и надеемся на сотрудничество с вами в будущем.
sk: Ďakujeme vám za vašu podporu a tešíme sa na spoluprácu v budúcnosti.
sl: Zahvaljujemo se vam za podporo in se veselimo sodelovanja z vami v prihodnosti.
sv: Vi tackar för ert stöd och ser fram emot att arbeta med er i framtiden.
tr: Desteğiniz için teşekkür ediyor ve gelecekte sizinle birlikte çalışmayı dört gözle bekliyoruz.
uk: Ми дякуємо вам за підтримку і сподіваємося на співпрацю з вами в майбутньому.
zh: 我们感谢您的支持，并期待今后与您合作。
zh_tw: 我們感謝您的支持，並期待未來與您合作。

# ライセンス
source: License
ar: الترخيص
bg: лиценз
cs: Licence
da: Licens
de: Lizenz
el: άδεια
es: Licencia
et: Litsents
fi: Lisenssi
fr: Licence
hu: Engedély
id: Lisensi
it: Licenza
ko: 라이선스
lt: Licencija
lv: Licence
nl: Licentie
no: Lisens
pl: Licencja
pt_br: Licença
pt_pt: Licença
ro: Licență
ru: лицензия
sk: Licencia
sl: Licenca
sv: Licens
tr: Ruhsat
uk: ліцензія
zh: 许可
zh_tw: 牌照

# 本プラグインはオープンソースで開発されており、GPL2.0以降のバージョンのライセンスを適用しています。
source: This plug-in is developed as open source and is licensed under GPL2.0 or later versions.
ar: تم تطوير المكون الإضافي كمصدر مفتوح ومرخص بموجب GPL 2.0 أو الإصدارات الأحدث.
bg: Приставката е разработена с отворен код и е лицензирана под GPL 2.0 или по-нови версии.
cs: Zásuvný modul byl vyvinut jako open source a je licencován pod licencí GPL 2.0 nebo novějšími verzemi.
da: Plug-in'et er udviklet som open source og er licenseret under GPL 2.0 eller senere versioner.
de: Das Plug-in wurde als Open Source entwickelt und ist unter der GPL 2.0 oder einer späteren Version lizenziert.
el: Το πρόσθετο έχει αναπτυχθεί ως ανοικτού κώδικα και έχει άδεια χρήσης υπό την GPL 2.0 ή νεότερες εκδόσεις.
es: El plug-in se ha desarrollado como código abierto y tiene licencia GPL 2.0 o versiones posteriores.
et: Plug-in on välja töötatud avatud lähtekoodiga ja on litsentsitud GPL 2.0 või hilisemate versioonide alusel.
fi: Lisäosa on kehitetty avoimen lähdekoodin periaatteella, ja se on lisensoitu GPL 2.0:n tai sitä uudempien versioiden mukaisesti.
fr: Le plug-in a été développé en tant que source ouverte et est sous licence GPL 2.0 ou versions ultérieures.
hu: A bővítményt nyílt forráskóddal fejlesztették ki, és a GPL 2.0 vagy későbbi verziók alatt áll.
id: Plug-in ini telah dikembangkan sebagai sumber terbuka dan dilisensikan di bawah GPL 2.0 atau versi yang lebih baru.
it: Il plug-in è stato sviluppato come open source e ha una licenza GPL 2.0 o versioni successive.
ko: 본 플러그인은 오픈소스로 개발되었으며, GPL2.0 이후 버전의 라이선스를 적용하고 있습니다.
lt: Įskiepis sukurtas kaip atvirojo kodo programa ir licencijuojamas pagal GPL 2.0 arba vėlesnę versiją.
lv: Šis spraudnis ir izstrādāts kā atvērtā koda programmatūra, un tā ir licencēta ar GPL 2.0 vai jaunāku versiju.
nl: De plug-in is ontwikkeld als open source en heeft een licentie onder GPL 2.0 of latere versies.
no: Plugin-modulen er utviklet som åpen kildekode og er lisensiert under GPL 2.0 eller senere versjoner.
pl: Wtyczka została opracowana jako open source i jest licencjonowana na licencji GPL 2.0 lub nowszej.
pt_br: O plug-in foi desenvolvido como código aberto e está licenciado sob a GPL 2.0 ou versões posteriores.
pt_pt: O plug-in foi desenvolvido como código aberto e está licenciado sob a GPL 2.0 ou versões posteriores.
ro: Plug-in-ul a fost dezvoltat ca sursă deschisă și este licențiat sub GPL 2.0 sau versiuni ulterioare.
ru: Плагин был разработан с открытым исходным кодом и лицензирован под GPL 2.0 или более поздними версиями.
sk: Zásuvný modul bol vyvinutý ako open source a je licencovaný pod licenciou GPL 2.0 alebo novšou verziou.
sl: Vtičnik je bil razvit kot odprta koda in je licenciran pod licenco GPL 2.0 ali novejšo različico.
sv: Plugin-programmet har utvecklats som öppen källkod och är licensierat enligt GPL 2.0 eller senare versioner.
tr: Eklenti açık kaynak olarak geliştirilmiştir ve GPL 2.0 veya sonraki sürümleri altında lisanslanmıştır.
uk: Плагін розроблено з відкритим вихідним кодом і поширюється за ліцензією GPL 2.0 або пізніших версій.
zh: 该插件为开放源码开发，并根据 GPL 2.0 或更高版本获得许可。
zh_tw: 該外掛程式是以開放原始碼的方式開發，並已取得 GPL 2.0 或更新版本的授權。

# 本プラグインには以下のライブラリを同梱しています
source: The following libraries are included with this plug-in
ar: يتم تضمين المكتبات التالية مع هذه الأداة الإضافية
bg: Следните библиотеки са включени в този плъгин
cs: Součástí tohoto modulu plug-in jsou následující knihovny
da: Følgende biblioteker er inkluderet i dette plug-in
de: Die folgenden Bibliotheken sind in diesem Plug-in enthalten
el: Οι ακόλουθες βιβλιοθήκες περιλαμβάνονται σε αυτό το πρόσθετο
es: Este complemento incluye las siguientes bibliotecas
et: Selle pistikprogrammiga on kaasas järgmised raamatukogud
fi: Seuraavat kirjastot sisältyvät tähän laajennukseen
fr: Les bibliothèques suivantes sont incluses dans ce plug-in
hu: A következő könyvtárakat tartalmazza ez a beépülő modul
id: Pustaka berikut disertakan dengan plug-in ini
it: Le seguenti librerie sono incluse in questo plug-in
ko: 이 플러그인에는 다음과 같은 라이브러리가 포함되어 있습니다.
lt: Į šį papildinį įtrauktos šios bibliotekos
lv: Šim spraudnim ir pievienotas šādas bibliotēkas.
nl: De volgende bibliotheken worden met deze plug-in meegeleverd
no: Følgende biblioteker er inkludert i denne plugin-modulen
pl: Następujące biblioteki są dołączone do tej wtyczki
pt_br: As seguintes bibliotecas estão incluídas nesse plug-in
pt_pt: As seguintes bibliotecas estão incluídas neste plug-in
ro: Următoarele biblioteci sunt incluse cu acest plug-in
ru: В состав этого плагина входят следующие библиотеки
sk: Súčasťou tohto doplnku sú tieto knižnice
sl: Ta vtičnik vključuje naslednje knjižnice
sv: Följande bibliotek ingår i denna plug-in
tr: Aşağıdaki kütüphaneler bu eklentiye dahildir
uk: До складу цього плагіна входять такі бібліотеки
zh: 该插件包含以下库
zh_tw: 本外掛程式包含下列函式庫

# 本プラグインには以下で生成したアスキーアートのフォント、並びにフォントファイルを同梱しています
source: This plug-in includes the ASCII art fonts and font files generated by the following
ar: يتضمن هذا المكون الإضافي ملفات الخطوط والخطوط لفن ASCII الذي تم إنشاؤه بواسطة
bg: Този плъгин включва шрифта и файловете с шрифтове за ASCII изкуството, генерирано от
cs: Tento zásuvný modul obsahuje písmo a soubory písma pro grafiku ASCII generovanou nástrojem
da: Dette plug-in indeholder skrifttypen og skrifttypefilerne til ASCII-kunst genereret af
el: Αυτό το πρόσθετο περιλαμβάνει τη γραμματοσειρά και τα αρχεία γραμματοσειρών για την τέχνη ASCII που παράγεται από το
es: Este plug-in incluye la fuente y los archivos de fuentes para el arte ASCII generado por
fi: Tämä lisäosa sisältää fontin ja fonttitiedostot ASCII-taidetta varten, joka luodaan ohjelmalla
fr: Ce plug-in comprend la police et les fichiers de police pour l'art ASCII généré par
hu: Ez a beépülő modul tartalmazza a betűtípust és a betűtípus fájlokat a következő program által generált ASCII arthoz
id: Plug-in ini menyertakan file font dan font untuk seni ASCII yang dihasilkan oleh
it: Questo plug-in include il font e i file di font per l'arte ASCII generata da
ko: 본 플러그인에는 아래에서 생성한 아스키 아트 폰트 및 폰트 파일이 포함되어 있습니다.
lt: Šis papildinys apima šriftą ir šrifto failus, skirtus ASCII menui, sukurtam
lv: Šis spraudnis ietver fontu un fontu failus ASCII mākslai, ko ģenerē
nl: Deze invoegtoepassing bevat het lettertype en de lettertypebestanden voor de ASCII-kunst die wordt gegenereerd door
no: Denne plugin-modulen inneholder skrifttypen og skriftfilene for ASCII-kunst generert av
pl: Ta wtyczka zawiera czcionkę i pliki czcionek dla grafiki ASCII generowanej przez
pt_br: Esse plug-in inclui a fonte e os arquivos de fonte para a arte ASCII gerada pelo
pt_pt: Este plug-in inclui o tipo de letra e os ficheiros de tipo de letra para a arte ASCII gerada pelo
ro: Acest plug-in include fontul și fișierele de font pentru arta ASCII generată de
ru: Этот плагин включает в себя шрифт и файлы шрифтов для ASCII-изображений, создаваемых
sk: Tento zásuvný modul obsahuje písmo a súbory písma pre umenie ASCII generované
sl: Ta vtičnik vključuje pisavo in datoteke pisav za umetnost ASCII, ki jih ustvari
sv: Denna plug-in innehåller teckensnitt och teckensnittsfiler för ASCII-bilder som genereras av
tr: Bu eklenti, aşağıdakiler tarafından oluşturulan ASCII resmi için yazı tipi ve yazı tipi dosyalarını içerir
uk: Цей плагін містить шрифт і файли шрифтів для ASCII малюнків, згенерованих за допомогою
zh: 该插件包括字体和字体文件，用于由
zh_tw: 這個外掛程式包含字型和字型檔案，用於由

source: This plug-in contains music from the unofficial Super Nintendo Entertainment System
ar: يحتوي هذا المكون الإضافي على موسيقى من لعبة Super Nintendo Entertainment System
bg: Тази приставка съдържа музика от неразрешената игра за Super Nintendo Entertainment System
cs: Tento plug-in obsahuje hudbu z neautorizované hry pro Super Nintendo Entertainment System
da: Dette plug-in indeholder musik fra det uautoriserede Super Nintendo Entertainment System
de: Dieses Plug-in enthält Musik aus dem nicht autorisierten Super Nintendo Entertainment System
el: Αυτό το πρόσθετο περιέχει μουσική από το μη εξουσιοδοτημένο παιχνίδι 'SM Trainer Hitomi 3' του Super Nintendo Entertainment System
es: Este plug-in contiene música del juego no autorizado para Super Nintendo Entertainment System
fi: Tämä lisäosa sisältää musiikkia luvattomasta Super Nintendo Entertainment System
fr: Ce plug-in contient la musique du jeu non autorisé SM Trainer Hitomi 3 de la Super Nintendo Entertainment System
hu: Ez a plug-in az EJ Ltd. által fejlesztett, nem engedélyezett Super Nintendo Entertainment System
id: Plug-in ini berisi musik dari game Super Nintendo Entertainment System
it: Questo plug-in contiene la musica del gioco non autorizzato per Super Nintendo Entertainment System
ko: 이 플러그인에는 유한회사 에이제이가 개발하고 본 플러그인 제작자가 작곡한 슈퍼 패미컴 비공인 게임 'SM 조련사 히토미 3'의 곡이 포함되어 있으며 정식 라이선스를 취득했습니다.
lt: Šiame įskiepyje yra neautorizuoto Super Nintendo Entertainment System
lv: Šis spraudnis satur mūziku no neautorizētās Super Nintendo Entertainment System
nl: Deze plug-in bevat muziek uit het niet-geautoriseerde Super Nintendo Entertainment System
no: Denne plugin-modulen inneholder musikk fra det uautoriserte Super Nintendo Entertainment System
pl: Ta wtyczka zawiera muzykę z nieautoryzowanej gry Super Nintendo Entertainment System
pt_br: Este plug-in contém músicas do jogo não autorizado do Super Nintendo Entertainment System
pt_pt: Este plug-in contém música do jogo não autorizado da Super Nintendo Entertainment System
ro: Acest plug-in conține muzică din jocul neautorizat Super Nintendo Entertainment System
ru: Этот плагин содержит музыку из неавторизованной игры для Super Nintendo Entertainment System
sk: Tento zásuvný modul obsahuje hudbu z neautorizovanej hry pre Super Nintendo Entertainment System
sl: Ta vtičnik vsebuje glasbo iz neavtorizirane igre Super Nintendo Entertainment System
sv: Detta insticksprogram innehåller musik från det icke auktoriserade Super Nintendo Entertainment System
tr: Bu eklenti, EJ Ltd. tarafından geliştirilen ve eklenti yaratıcısı tarafından bestelenen izinsiz Super Nintendo Entertainment System
uk: Цей плагін містить музику з несанкціонованої гри для Super Nintendo Entertainment System
zh: 本插件包含来自未经授权的超级任天堂娱乐系统（SNES）游戏 SM Trainer Hitomi 3 的音乐，该游戏由 EJ Ltd.开发，由插件创建者作曲，并已获得官方许可。
zh_tw: 本外掛程式包含來自未經授權的超級任天堂娛樂系統

source: This plugin contains music using Keppy s YAMAHA C7 created by Keppy
bg: Този плъгин съдържа музика, използваща 'Keppy s YAMAHA C7', създадена от Keppy
cs: Tento plugin obsahuje hudbu používající 'Keppy s YAMAHA C7' vytvořenou Keppy
da: Dette plugin indeholder musik, der bruger 'Keppy s YAMAHA C7' oprettet af Keppy
el: Αυτό το πρόσθετο περιέχει μουσική χρησιμοποιώντας το 'Keppy s YAMAHA C7' που δημιουργήθηκε από τον Keppy
es: Este plugin contiene música usando 'Keppy s YAMAHA C7' creado por Keppy
fi: Tämä lisäosa sisältää musiikkia, jossa käytetään 'Keppy s YAMAHA C7', jonka on luonut Keppy
fr: Ce plugin contient de la musique utilisant 'Keppy s YAMAHA C7' créé par Keppy
it: Questo plugin contiene la musica di 'Keppy s YAMAHA C7' creata da Keppy
lt: Šiame įskiepyje yra muzikos, kurioje naudojama Keppy s YAMAHA C7, sukurta Keppy
lv: Šis spraudnis satur mūziku, izmantojot 'Keppy s YAMAHA C7', ko radījis Keppy
nl: Deze plugin bevat muziek met 'Keppy s YAMAHA C7' gemaakt door Keppy
no: Denne pluginen inneholder musikk som bruker 'Keppy s YAMAHA C7' opprettet av Keppy
pl: Ta wtyczka zawiera muzykę wykorzystującą Keppy s YAMAHA C7 stworzoną przez Keppy
pt_br: Esse plug-in contém música usando 'Keppy s YAMAHA C7' criada por Keppy
pt_pt: Este plugin contém música usando 'Keppy s YAMAHA C7' criada por Keppy
ro: Acest plugin conține muzică utilizând Keppy s YAMAHA C7 creat de Keppy
ru: Этот плагин содержит музыку с использованием 'Keppy s YAMAHA C7', созданную Keppy
sl: Ta vtičnik vsebuje glasbo z uporabo 'Keppy s YAMAHA C7', ki jo je ustvaril Keppy
sv: Detta plugin innehåller musik som använder Keppy s YAMAHA C7 skapad av Keppy
uk: Цей плагін містить музику з використанням композиції Keppy s YAMAHA C7, створеної Keppy
zh_tw: 此外掛程式包含由 Keppy

# その他本プラグインの開発にRaspberry Pi5とChatGPTとdeeplを使用しています
source: Other Raspberry Pi5, ChatGPT and deepl are used in the development of this plugin
ar: يتم استخدام Raspberry Pi5 و ChatGPT و deepl الآخرين في تطوير هذا المكون الإضافي
bg: Други Raspberry Pi5, ChatGPT и deepl се използват при разработването на тази приставка
cs: Ostatní Raspberry Pi5, ChatGPT a deepl jsou použity při vývoji tohoto pluginu
da: Andre Raspberry Pi5, ChatGPT og deepl er brugt i udviklingen af dette plugin
de: Andere Raspberry Pi5, ChatGPT und deepl werden für die Entwicklung dieses Plugins verwendet
el: Άλλα Raspberry Pi5, ChatGPT και deepl χρησιμοποιούνται στην ανάπτυξη αυτού του plugin
es: Otros Raspberry Pi5, ChatGPT y deepl se utilizan en el desarrollo de este plugin
et: Muud Raspberry Pi5, ChatGPT ja deepl kasutatakse selle plugina arendamisel
fi: Muut Raspberry Pi5, ChatGPT ja deepl käytetään tämän laajennuksen kehittämisessä.
fr: D'autres Raspberry Pi5, ChatGPT et deepl sont utilisés dans le développement de ce plugin.
hu: Egyéb Raspberry Pi5, ChatGPT és deepl használják a fejlesztés során a plugin
id: Raspberry Pi5 lainnya, ChatGPT dan deepl digunakan dalam pengembangan plugin ini
it: Per lo sviluppo di questo plugin sono stati utilizzati altri Raspberry Pi5, ChatGPT e deepl.
ko: 기타 본 플러그인 개발에는 Raspberry Pi5와 ChatGPT, deepl을 사용하고 있습니다.
lt: Kiti Aviečių Pi5, ChatGPT ir deepl naudojami kuriant šį įskiepį
lv: Citi Aveņu Pi5, ChatGPT un deepl tiek izmantoti, izstrādājot šo spraudni
nl: Andere Raspberry Pi5, ChatGPT en deepl zijn gebruikt bij de ontwikkeling van deze plugin
no: Andre Raspberry Pi5, ChatGPT og deepl er brukt i utviklingen av denne plugin-modulen
pl: Inne Raspberry Pi5, ChatGPT i deepl są używane w rozwoju tej wtyczki
pt_br: Outros Raspberry Pi5, ChatGPT e deepl são usados no desenvolvimento desse plug-in
pt_pt: Outros Raspberry Pi5, ChatGPT e deepl são utilizados no desenvolvimento deste plugin
ro: Alte Raspberry Pi5, ChatGPT și deepl sunt utilizate în dezvoltarea acestui plugin
ru: При разработке этого плагина использовались также Raspberry Pi5, ChatGPT и deepl
sk: Ostatné Raspberry Pi5, ChatGPT a deepl sa používajú pri vývoji tohto doplnku
sl: Drugi Raspberry Pi5, ChatGPT in deepl se uporabljajo pri razvoju tega vtičnika
sv: Andra Raspberry Pi5, ChatGPT och deepl används vid utvecklingen av detta plugin
tr: Bu eklentinin geliştirilmesinde diğer Raspberry Pi5, ChatGPT ve deepl kullanılmıştır
uk: Інші Raspberry Pi5, ChatGPT та deepl були використані при розробці цього плагіна
zh: 开发该插件时还使用了其他树莓派 5、ChatGPT 和 deepl。
zh_tw: 開發此外掛程式時使用其他 Raspberry Pi5、ChatGPT 和 deepl

# キャッシュプラグインを検出しました キャッシュプラグインが有効化されていると本プラグインは正しく動作しません
source: Cache plugin detected This plugin will not work properly if cache plugin is enabled
ar: تم اكتشاف إضافة ذاكرة التخزين المؤقت لن تعمل هذه الإضافة بشكل صحيح إذا تم تمكين إضافة ذاكرة التخزين المؤقت.
bg: Открит плъгин за кеш Този плъгин няма да работи правилно, ако е активиран плъгинът за кеш.
cs: Zjištěn zásuvný modul mezipaměti Tento zásuvný modul nebude fungovat správně, pokud je povolen zásuvný modul mezipaměti.
da: Cache-plugin opdaget Dette plugin vil ikke fungere korrekt, hvis cache-plugin er aktiveret.
de: Cache-Plugin erkannt Dieses Plugin funktioniert nicht korrekt, wenn das Cache-Plugin aktiviert ist.
el: Εντοπίστηκε το πρόσθετο cache Αυτό το πρόσθετο δεν θα λειτουργήσει σωστά αν το πρόσθετο cache είναι ενεργοποιημένο.
es: Plugin de caché detectado Este plugin no funcionará correctamente si el plugin de caché está activado.
et: Cache plugin tuvastatud See plugin ei tööta õigesti, kui cache plugin on lubatud.
fi: Välimuistilaajennus havaittu Tämä lisäosa ei toimi oikein, jos välimuistilaajennus on käytössä.
fr: Plugin de cache détecté Ce plugin ne fonctionnera pas correctement si le plugin de cache est activé.
hu: Cache plugin észlelve Ez a plugin nem fog megfelelően működni, ha a cache plugin engedélyezve van.
id: Plugin cache terdeteksi Plugin ini tidak akan berfungsi dengan benar jika plugin cache diaktifkan.
it: Questo plugin non funziona correttamente se il plugin della cache è abilitato.
ko: 캐시 플러그인 감지됨 캐시 플러그인이 활성화되어 있으면 이 플러그인이 제대로 작동하지 않습니다.
lt: Aptiktas talpyklos įskiepis Šis įskiepis neveiks tinkamai, jei įjungtas talpyklos įskiepis.
lv: Atklāts kešatmiņas spraudnis Šis spraudnis nedarbosies pareizi, ja ir iespējots kešatmiņas spraudnis.
nl: Cache-plugin gedetecteerd Deze plugin werkt niet correct als de cache-plugin is ingeschakeld.
no: Cache-plugin oppdaget Denne plugin-modulen vil ikke fungere korrekt hvis cache-plugin-modulen er aktivert.
pl: Wykryto wtyczkę pamięci podręcznej Ta wtyczka nie będzie działać poprawnie, jeśli wtyczka pamięci podręcznej jest włączona.
pt_br: Plugin de cache detectado Este plugin não funcionará corretamente se o plugin de cache estiver ativado.
pt_pt: Plugin de cache detectado Este plugin não funcionará corretamente se o plugin de cache estiver ativado.
ro: Plugin cache detectat Acest plugin nu va funcționa corect dacă pluginul cache este activat.
ru: Обнаружен плагин кэша Этот плагин будет работать некорректно, если включен плагин кэша.
sk: Detekovaný zásuvný modul vyrovnávacej pamäte Tento zásuvný modul nebude fungovať správne, ak je zapnutý zásuvný modul vyrovnávacej pamäte.
sl: Zaznan vtičnik predpomnilnika Ta vtičnik ne bo deloval pravilno, če je omogočen vtičnik predpomnilnika.
sv: Cache plugin detected Detta plugin kommer inte att fungera korrekt om cache plugin är aktiverat.
tr: Önbellek eklentisi algılandı Önbellek eklentisi etkinse bu eklenti düzgün çalışmayacaktır.
uk: Виявлено плагін кешу Цей плагін не працюватиме належним чином, якщо увімкнено плагін кешу.
zh: 检测到缓存插件 如果启用了缓存插件，此插件将无法正常工作。
zh_tw: 偵測到快取記憶體外掛程式 如果啟用快取記憶體外掛程式，此外掛程式將無法正常運作。

# 無効なIPアドレス
source: Invalid IP address
ar: عنوان IP غير صالح.
bg: Невалиден IP адрес.
cs: Neplatná IP adresa.
da: Ugyldig IP-adresse.
de: Ungültige IP-Adresse.
el: Μη έγκυρη διεύθυνση IP.
es: Dirección IP no válida.
et: Vale IP-aadress.
fi: Virheellinen IP-osoite.
fr: Adresse IP non valide.
hu: Érvénytelen IP-cím.
id: Alamat IP tidak valid.
it: Indirizzo IP non valido.
ko: 잘못된 IP 주소
lt: Netinkamas IP adresas.
lv: Nederīga IP adrese.
nl: Ongeldig IP-adres.
no: Ugyldig IP-adresse.
pl: Nieprawidłowy adres IP.
pt_br: Endereço IP inválido.
pt_pt: Endereço IP inválido.
ro: Adresă IP invalidă.
ru: Неверный IP-адрес.
sk: Neplatná IP adresa.
sl: Nepravilen naslov IP.
sv: Ogiltig IP-adress.
tr: Geçersiz IP adresi.
uk: Неправильна IP-адреса.
zh: 无效 IP 地址。
zh_tw: 無效 IP 位址。

# https://google.co.jp
source: https://google.com
de: https://google.de
et: https://google.ee
hu: https://google.hu
id: https://google.co.id
ru: https://yandex.com
zh: https://www.baidu.com

# このウェブサイトをご利用いただくには、CookieとJavaScriptを有効にしていただく必要があります
source: Cookies and JavaScript must be enabled in order to use this website.
ar: يجب تمكين ملفات تعريف الارتباط وجافا سكريبت من أجل استخدام هذا الموقع الإلكتروني.
bg: Бисквитките и JavaScript трябва да са разрешени, за да използвате този уебсайт.
cs: Pro používání těchto webových stránek musí být povoleny soubory cookie a JavaScript.
da: Cookies og JavaScript skal være aktiveret for at kunne bruge dette websted.
el: Τα cookies και η JavaScript πρέπει να είναι ενεργοποιημένα για να χρησιμοποιήσετε αυτόν τον ιστότοπο.
es: Las cookies y JavaScript deben estar activados para poder utilizar este sitio web.
fi: Evästeiden ja JavaScriptin on oltava käytössä, jotta voit käyttää tätä verkkosivustoa.
fr: Les cookies et JavaScript doivent être activés pour pouvoir utiliser ce site web.
it: Per utilizzare questo sito web è necessario abilitare i cookie e JavaScript.
ko: 이 웹사이트를 이용하려면 쿠키와 자바스크립트를 활성화해야 합니다.
lt: Norint naudotis šia svetaine, turi būti įjungti slapukai ir JavaScript.
lv: Lai izmantotu šo vietni, ir jābūt iespējotām sīkdatnēm un JavaScript.
nl: Cookies en JavaScript moeten ingeschakeld zijn om deze website te kunnen gebruiken.
no: Informasjonskapsler og JavaScript må være aktivert for å kunne bruke dette nettstedet.
pl: Aby korzystać z tej witryny, należy włączyć obsługę plików cookie i JavaScript.
pt_br: Os cookies e o JavaScript devem estar ativados para que você possa usar este site.
pt_pt: Os cookies e o JavaScript devem estar activados para poder utilizar este sítio Web.
ro: Cookie-urile și JavaScript trebuie să fie activate pentru a putea utiliza acest site.
ru: Для использования этого сайта необходимо включить Cookies и JavaScript.
sk: Ak chcete používať túto webovú stránku, musíte mať povolené súbory cookie a JavaScript.
sl: Za uporabo tega spletnega mesta je treba omogočiti piškotke in JavaScript.
sv: Cookies och JavaScript måste vara aktiverade för att du ska kunna använda den här webbplatsen.
tr: Bu web sitesini kullanabilmek için çerezler ve JavaScript etkinleştirilmelidir.
uk: Для використання цього веб-сайту необхідно увімкнути файли cookie та JavaScript.
zh_tw: 必須啟用 Cookie 和 JavaScript 才能使用本網站。
