Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# 画像の保護と組み合わせて使用します、単体では意味がありません
source: Used in combination with image protection, it is not meaningful on its own
ar: تُستخدم مع حماية الصورة، فهي ليست ذات معنى بمفردها.
bg: Използва се в комбинация със защита на изображението, но сам по себе си не е значим.
cs: Používá se v kombinaci s ochranou obrazu, sama o sobě nemá význam.
da: Den bruges i kombination med billedbeskyttelse, men er ikke meningsfuld i sig selv.
de: In Kombination mit dem Bildschutz ist er für sich allein nicht sinnvoll.
el: Χρησιμοποιείται σε συνδυασμό με την προστασία της εικόνας, ενώ από μόνη της δεν έχει νόημα.
es: Utilizado en combinación con la protección de imágenes, no tiene sentido por sí solo.
et: Kasutatakse koos kujutise kaitsega, kuid see ei ole üksi mõttekas.
fi: Sitä käytetään yhdessä kuvasuojauksen kanssa, mutta yksinään se ei ole mielekäs.
fr: Utilisée en combinaison avec la protection de l'image, elle n'est pas significative en soi.
hu: A képvédelemmel együtt használva, önmagában nincs értelme.
id: Digunakan dalam kombinasi dengan perlindungan gambar, ini tidak berarti jika berdiri sendiri.
it: Utilizzato in combinazione con la protezione dell'immagine, non è significativo da solo.
ko: 이미지 보호와 함께 사용되며, 단독으로는 의미가 없습니다.
lt: Naudojama kartu su vaizdo apsauga, tačiau pati savaime ji nėra reikšminga.
lv: To izmanto kopā ar attēlu aizsardzību, bet atsevišķi tā nav nozīmīga.
nl: Gebruikt in combinatie met beeldbeveiliging, is het op zichzelf niet zinvol.
no: Den brukes i kombinasjon med bildebeskyttelse, men er ikke meningsfull alene.
pl: Używany w połączeniu z ochroną wizerunku, sam w sobie nie ma znaczenia.
pt_br: Usado em combinação com a proteção de imagem, ele não é significativo por si só.
pt_pt: Utilizada em combinação com a proteção de imagem, não é significativa por si só.
ro: Folosit în combinație cu protecția imaginii, acesta nu este semnificativ în sine.
ru: Используется в сочетании с защитой изображения, но сам по себе не имеет смысла.
sk: Používa sa v kombinácii s ochranou obrazu, sama o sebe nemá význam.
sl: Uporablja se v kombinaciji z zaščito slike, sama po sebi pa ni smiselna.
sv: Det används i kombination med bildskydd och är inte meningsfullt i sig självt.
tr: Görüntü koruma ile birlikte kullanıldığında tek başına anlamlı değildir.
uk: Використовується в поєднанні із захистом зображення, але сам по собі не має сенсу.
zh: 与图像保护结合使用，单独使用意义不大。
zh_tw: 與影像保護結合使用，單獨使用意義不大。

# JavaScriptにより遅延読まれますのでSEOに影響があります
source: JavaScript causes lazy reading, which affects SEO.
ar: تأخر القراءة بسبب جافا سكريبت، مما يؤثر على تحسين محركات البحث
bg: Забавено четене поради JavaScript, което влияе на SEO
cs: Zpožděné čtení kvůli JavaScriptu, které ovlivňuje SEO
da: Forsinket læsning på grund af JavaScript, som påvirker SEO
de: Verzögertes Lesen aufgrund von JavaScript, was die Suchmaschinenoptimierung beeinträchtigt
el: Καθυστερημένη ανάγνωση λόγω JavaScript, η οποία επηρεάζει το SEO
es: Retraso en la lectura debido a JavaScript, que afecta al SEO
et: Viivitatud lugemine JavaScript'i tõttu, mis mõjutab SEO-d.
fi: Viivästynyt lukeminen JavaScriptin takia, mikä vaikuttaa SEO:hon
fr: Retard de lecture dû à JavaScript, ce qui affecte le référencement
hu: Késleltetett olvasás a JavaScript miatt, ami befolyásolja a SEO-t
id: Pembacaan yang tertunda karena JavaScript, yang memengaruhi SEO
it: Lettura ritardata a causa di JavaScript, che influisce sulla SEO
ko: JavaScript로 인해 지연 읽기가 발생하여 SEO에 영향을 미칠 수 있습니다.
lt: Vėluojantis skaitymas dėl JavaScript, kuris turi įtakos SEO
lv: Kavēta lasīšana JavaScript dēļ, kas ietekmē SEO
nl: Vertraagd lezen door JavaScript, wat SEO beïnvloedt
no: Forsinket lesing på grunn av JavaScript, noe som påvirker SEO
pl: Opóźniony odczyt z powodu JavaScript, który wpływa na SEO
pt_br: Leitura atrasada devido ao JavaScript, que afeta o SEO
pt_pt: Leitura atrasada devido ao JavaScript, que afecta a SEO
ro: Citire întârziată din cauza JavaScript, care afectează SEO
ru: Задержка чтения из-за JavaScript, что влияет на SEO
sk: Oneskorené čítanie kvôli JavaScriptu, ktoré ovplyvňuje SEO
sl: Zakasnjeno branje zaradi JavaScripta, ki vpliva na SEO
sv: Fördröjd läsning på grund av JavaScript, vilket påverkar SEO
tr: SEO'yu etkileyen JavaScript nedeniyle gecikmeli okuma
uk: Затримка читання через JavaScript, що впливає на SEO
zh: JavaScript 导致阅读延迟，影响搜索引擎优化
zh_tw: 因 JavaScript 而導致讀取延遲，影響 SEO

# HTML難読化・保護時のHTMLソースコードのアスキーアートの出力
source: Output of ASCII art in HTML source code during HTML obfuscation and protection
ar: إخراج فن ASCII في التعليمات البرمجية المصدرية لـ HTML أثناء تشويش HTML وحمايته.
bg: Извеждане на ASCII изкуство в изходния код на HTML по време на обфускация и защита на HTML.
cs: Výstup umění ASCII ve zdrojovém kódu HTML při obfuskaci a ochraně HTML.
da: Output af ASCII-kunst i HTML-kildekode under HTML-forvirring og -beskyttelse.
de: Ausgabe von ASCII-Kunst im HTML-Quellcode während der HTML-Verschleierung und des HTML-Schutzes.
el: Έξοδος της τέχνης ASCII στον πηγαίο κώδικα HTML κατά τη διάρκεια της θόλωσης και της προστασίας της HTML.
es: Salida de arte ASCII en código fuente HTML durante la ofuscación y protección de HTML.
et: ASCII kunsti väljastamine HTML lähtekoodis HTML varjutamise ja kaitse ajal.
fi: ASCII-taiteen tulostaminen HTML-lähdekoodiin HTML:n häivytyksen ja suojauksen aikana.
fr: Sortie de l'art ASCII dans le code source HTML pendant l'obscurcissement et la protection du HTML.
hu: Az ASCII-művészet kimenete a HTML-forráskódban a HTML elfedése és védelme során.
id: Keluaran seni ASCII dalam kode sumber HTML selama pengaburan dan perlindungan HTML.
it: Output di arte ASCII nel codice sorgente HTML durante l'offuscamento e la protezione dell'HTML.
ko: HTML 난독화 및 보호 시 HTML 소스 코드의 ASCII 아트 출력
lt: ASCII meno išvedimas į HTML šaltinio kodą, kai atliekamas HTML užgožimas ir apsauga.
lv: ASCII mākslas izvadīšana HTML avota kodā HTML aizsegšanas un aizsardzības laikā.
nl: Uitvoer van ASCII-kunst in HTML-broncode tijdens HTML-verduistering en -beveiliging.
no: Utskrift av ASCII-kunst i HTML-kildekoden under HTML-tilsløring og -beskyttelse.
pl: Wyświetlanie grafiki ASCII w kodzie źródłowym HTML podczas zaciemniania i ochrony HTML.
pt_br: Saída de arte ASCII no código-fonte HTML durante a ofuscação e proteção do HTML.
pt_pt: Saída de arte ASCII no código-fonte HTML durante a ofuscação e proteção do HTML.
ro: Ieșirea de artă ASCII în codul sursă HTML în timpul ofuscării și protecției HTML.
ru: Вывод ASCII-искусства в исходном коде HTML при обфускации и защите HTML.
sk: Výstup umenia ASCII v zdrojovom kóde HTML počas obfuskacie a ochrany HTML.
sl: Izpis umetnosti ASCII v izvorni kodi HTML med zakrivanjem in zaščito HTML.
sv: Utmatning av ASCII-konst i HTML-källkod under fördunkling och skydd av HTML.
tr: HTML gizleme ve koruma sırasında HTML kaynak kodundaki ASCII sanatının çıktısı.
uk: Виведення ASCII-арту у вихідному коді HTML під час обфускації та захисту HTML.
zh: 在 HTML 混淆和保护过程中输出 HTML 源代码中的 ASCII 艺术。
zh_tw: 在 HTML 混淆和保護過程中，輸出 HTML 原始碼中的 ASCII 藝術。

# 表示なし
source: No indication
ar: لا يوجد مؤشر
bg: Няма индикация
cs: Žádný údaj
da: Ingen indikation
de: Keine Angabe
el: Καμία ένδειξη
es: Ninguna indicación
et: Märgistus puudub
fi: Ei merkintää
fr: Aucune indication
hu: Nincs jelzés
id: Tidak ada indikasi
it: Nessuna indicazione
ko: 표시 없음
lt: Jokių požymių
lv: Nav norāžu
nl: Geen indicatie
no: Ingen indikasjon
pl: Brak wskazań
pt_br: Sem indicação
pt_pt: Sem indicação
ro: Nici o indicație
ru: Нет указаний
sk: Žiadny údaj
sl: Brez navedbe
sv: Ingen indikation
tr: Belirti yok
uk: Не вказано
zh: 无指示
zh_tw: 無指示

# view-sourceでHTMLソース表示をした時に警告の意思を示すアスキーアートを表示します
source: Display ASCII art to indicate warning intention when HTML source is displayed in view-source
ar: عرض فن ASCII الذي يشير إلى نية التحذير عند عرض مصدر HTML مع عرض المصدر.
bg: Показване на ASCII изкуство, указващо намерението за предупреждение при показване на HTML източник с view-source.
cs: Zobrazení obrázku ASCII označujícího záměr varovat při zobrazení zdroje HTML pomocí view-source.
da: Vis ASCII-tegninger, der angiver intentionen om at advare, når HTML-kilde vises med view-source.
el: Εμφάνιση τέχνης ASCII που υποδεικνύει την πρόθεση προειδοποίησης κατά την εμφάνιση της πηγής HTML με view-source.
es: Mostrar arte ASCII indicando la intención de advertir al mostrar la fuente HTML con view-source.
fi: Näyttää ASCII-artin, joka ilmaisee aikomuksen varoittaa, kun HTML-lähdettä näytetään view-source-ohjelmalla.
fr: Afficher un dessin ASCII indiquant l'intention d'avertir lors de l'affichage d'une source HTML avec view-source.
hu: A HTML-forrás view-source segítségével történő megjelenítésekor a figyelmeztetés szándékát jelző ASCII-kép megjelenítése.
id: Menampilkan seni ASCII yang menunjukkan maksud untuk memperingatkan saat menampilkan sumber HTML dengan sumber tampilan.
it: Visualizza un'immagine ASCII che indica l'intenzione di avvertire quando si visualizza il sorgente HTML con view-source.
ko: View-source에서 HTML 소스 표시 시 경고 의사를 나타내는 아스키아트를 표시합니다.
lt: Rodyti ASCII meną, nurodantį ketinimą įspėti, kai HTML šaltinis rodomas naudojant view-source.
lv: Rādīt ASCII mākslu, kas norāda uz brīdinājuma nolūku, kad HTML avots tiek rādīts ar view-source.
nl: ASCII-teken weergeven dat de intentie om te waarschuwen aangeeft bij het weergeven van HTML-broncode met view-source.
no: Vis ASCII-tegninger som indikerer intensjonen om å advare når HTML-kilde vises med view-source.
pl: Wyświetla grafikę ASCII wskazującą zamiar ostrzeżenia podczas wyświetlania źródła HTML z view-source.
pt_br: Exibir arte ASCII indicando a intenção de avisar ao exibir o código-fonte HTML com view-source.
pt_pt: Exibe arte ASCII indicando a intenção de avisar ao exibir a fonte HTML com view-source.
ro: Afișează caractere ASCII care indică intenția de a avertiza la afișarea sursei HTML cu view-source.
ru: Отображение ASCII-рисунка, указывающего на намерение предупредить при отображении HTML-источника с помощью view-source.
sk: Zobrazenie obrázku ASCII označujúceho zámer upozorniť pri zobrazení zdroja HTML pomocou funkcie view-source.
sl: Prikaz umetnosti ASCII, ki označuje namero opozorila pri prikazu izvorne kode HTML s funkcijo view-source.
sv: Visa ASCII-bilder som indikerar avsikten att varna när HTML-källan visas med view-source.
tr: HTML kaynağını view-source ile görüntülerken uyarma niyetini belirten ASCII resmini görüntüleyin.
uk: Відображати ASCII-арт, що вказує на намір попередження при відображенні HTML-джерела за допомогою view-source.
zh_tw: 在使用 view-source 顯示 HTML 原始碼時，顯示 ASCII 文字以表示警告的意圖。

# 対象アクションを起こした時の表示デザイン
source: Display design when the target action is taken
ar: تصميم العرض عند تشغيل الإجراء المستهدف.
bg: Показване на дизайна, когато се задейства целевото действие.
cs: Návrh zobrazení při spuštění cílové akce.
da: Vis design, når målhandlingen udløses.
de: Design anzeigen, wenn die Zielaktion ausgelöst wird.
el: Εμφάνιση σχεδίου όταν ενεργοποιείται η ενέργεια-στόχος.
es: Diseño de la pantalla cuando se activa la acción objetivo.
fi: Näytön suunnittelu, kun kohdetoiminto käynnistyy.
fr: Affichage de la conception lorsque l'action cible est déclenchée.
hu: A célművelet kiváltásakor megjelenő dizájn.
id: Desain tampilan saat tindakan target dipicu.
it: Visualizzazione del design quando viene attivata l'azione target.
ko: 대상 행동 발생 시 표시 디자인
lt: Rodyti dizainą, kai suveikia tikslinis veiksmas.
lv: Displeja dizains, kad tiek aktivizēta mērķa darbība.
nl: Weergaveontwerp wanneer de doelactie wordt geactiveerd.
no: Vis design når målhandlingen utløses.
pl: Wyświetlanie projektu po uruchomieniu akcji docelowej.
pt_br: Exibir o design quando a ação de destino for acionada.
pt_pt: Design de exibição quando a ação alvo é acionada.
ro: Afișează designul atunci când este declanșată acțiunea țintă.
ru: Отображение дизайна при срабатывании целевого действия.
sk: Návrh zobrazenia pri spustení cieľovej akcie.
sl: Prikažite zasnovo, ko se sproži ciljno dejanje.
sv: Visa design när målåtgärden utlöses.
tr: Hedef eylem tetiklendiğinde ekran tasarımı.
uk: Дизайн відображення, коли спрацьовує цільова дія.
zh: 触发目标操作时显示设计。
zh_tw: 當觸發目標動作時顯示設計。

# 黄色の背景の黒文字のベーシックデザイン
source: Basic design with black letters on yellow background
ar: تصميم أساسي بأحرف سوداء على خلفية صفراء
bg: Основен дизайн с черни букви на жълт фон
cs: Základní design s černými písmeny na žlutém pozadí
da: Grundlæggende design med sorte bogstaver på gul baggrund
de: Einfaches Design mit schwarzen Buchstaben auf gelbem Hintergrund
el: Βασικό σχέδιο με μαύρα γράμματα σε κίτρινο φόντο
es: Diseño básico con letras negras sobre fondo amarillo
fi: Perusmalli, jossa on mustat kirjaimet keltaisella pohjalla
fr: Motif de base avec lettres noires sur fond jaune
hu: Alapvető design fekete betűkkel sárga háttéren
id: Desain dasar dengan huruf-huruf hitam pada latar belakang kuning
it: Design essenziale con lettere nere su sfondo giallo
ko: 노란색 배경에 검은색 글자의 기본 디자인
lt: Pagrindinis dizainas su juodomis raidėmis geltoname fone
lv: Pamata dizains ar melniem burtiem uz dzeltena fona
nl: Basisontwerp met zwarte letters op gele achtergrond
no: Enkel design med svarte bokstaver på gul bakgrunn
pl: Podstawowy wzór z czarnymi literami na żółtym tle
pt_br: Design básico com letras pretas em um fundo amarelo
pt_pt: Desenho básico com letras pretas sobre fundo amarelo
ro: Design de bază cu litere negre pe fundal galben
ru: Основной дизайн с черными буквами на желтом фоне
sk: Základný dizajn s čiernymi písmenami na žltom pozadí
sl: Osnovno oblikovanje s črnimi črkami na rumenem ozadju
sv: Grundläggande design med svarta bokstäver på gul bakgrund
tr: Sarı zemin üzerine siyah harflerle temel tasarım
uk: Базовий дизайн з чорними літерами на жовтому тлі
zh: 黄底黑字的基本设计
zh_tw: 黃底黑字的基本設計

# 黒色の背景の赤文字のホラー風デザイン
source: Horror-style design with red text on black background
ar: تصميم بنمط الرعب مع نص أحمر على خلفية سوداء.
bg: Дизайн в хорър стил с червен текст на черен фон.
cs: Design v hororovém stylu s červeným textem na černém pozadí.
da: Design i horror-stil med rød tekst på sort baggrund.
de: Design im Horror-Stil mit rotem Text auf schwarzem Hintergrund.
el: Σχεδιασμός σε στυλ τρόμου με κόκκινο κείμενο σε μαύρο φόντο.
es: Diseño de estilo terrorífico con texto en rojo sobre fondo negro.
fi: Kauhutyylinen muotoilu, jossa on punainen teksti mustalla pohjalla.
fr: Design de style horrifique avec texte rouge sur fond noir.
hu: Horror stílusú design, fekete alapon piros szöveggel.
id: Desain bergaya horor dengan teks merah pada latar belakang hitam.
it: Design in stile horror con testo rosso su sfondo nero.
ko: 검은색 배경에 붉은색 글자의 공포풍 디자인
lt: Siaubo stiliaus dizainas su raudonu tekstu juodame fone.
lv: Šausmu stila dizains ar sarkanu tekstu uz melna fona.
nl: Ontwerp in horrorstijl met rode tekst op zwarte achtergrond.
no: Skrekkdesign med rød tekst på svart bakgrunn.
pl: Projekt w stylu horroru z czerwonym tekstem na czarnym tle.
pt_br: Design em estilo de terror com texto vermelho sobre fundo preto.
pt_pt: Desenho de estilo de terror com texto vermelho sobre fundo preto.
ro: Design în stil horror cu text roșu pe fundal negru.
ru: Дизайн в стиле хоррор с красным текстом на черном фоне.
sk: Dizajn v hororovom štýle s červeným textom na čiernom pozadí.
sl: Zasnova v slogu grozljivke z rdečim besedilom na črnem ozadju.
sv: Design i skräckstil med röd text på svart bakgrund.
tr: Siyah zemin üzerine kırmızı metinli korku tarzı tasarım.
uk: Дизайн у стилі жахів з червоним текстом на чорному тлі.
zh: 黑底红字的恐怖风格设计。
zh_tw: 恐怖風格設計，黑底紅字。

# 黒色の背景の赤文字の光る文字のデザイン
source: Design of glowing red letters on black background
ar: تصميم بأحرف حمراء متوهجة على خلفية سوداء.
bg: Дизайн на светещи червени букви на черен фон.
cs: Design svítících červených písmen na černém pozadí.
da: Design af glødende røde bogstaver på en sort baggrund.
de: Design mit leuchtend roten Buchstaben auf schwarzem Hintergrund.
el: Σχέδιο με λαμπερά κόκκινα γράμματα σε μαύρο φόντο.
es: Diseño de letras rojas brillantes sobre fondo negro.
fi: Hehkuvat punaiset kirjaimet mustalla pohjalla.
fr: Dessin de lettres rouges lumineuses sur fond noir.
hu: Fekete háttéren izzó piros betűkkel.
id: Desain huruf merah menyala pada latar belakang hitam.
it: Disegno di lettere rosse incandescenti su sfondo nero.
ko: 검은색 배경에 붉은색 글자가 빛나는 글자 디자인
lt: Dizainas su šviečiančiomis raudonomis raidėmis juodame fone.
lv: Dizains ar kvēlojošiem sarkaniem burtiem uz melna fona.
nl: Ontwerp van gloeiende rode letters op een zwarte achtergrond.
no: Design av glødende røde bokstaver på svart bakgrunn.
pl: Projekt świecących czerwonych liter na czarnym tle.
pt_br: Design de letras vermelhas brilhantes em um fundo preto.
pt_pt: Desenho de letras vermelhas brilhantes sobre um fundo preto.
ro: Design de litere roșii strălucitoare pe un fundal negru.
ru: Дизайн светящихся красных букв на черном фоне.
sk: Dizajn svietiacich červených písmen na čiernom pozadí.
sl: Oblikovanje svetlečih rdečih črk na črnem ozadju.
sv: Design av glödande röda bokstäver på en svart bakgrund.
tr: Siyah zemin üzerinde parlayan kırmızı harflerden oluşan tasarım.
uk: Дизайн з червоних літер, що світяться, на чорному тлі.
zh: 黑底红字的设计。
zh_tw: 黑底紅字的設計。

# 対象アクションを起こした時のBGM
source: BGM when the target action is taken
ar: BGM عند اتخاذ الإجراء المستهدف.
bg: BGM, когато се предприеме целевото действие.
cs: BGM, když je provedena cílová akce.
da: BGM, når målhandlingen udføres.
el: BGM όταν πραγματοποιείται η ενέργεια-στόχος.
es: BGM cuando se realiza la acción objetivo.
fi: BGM, kun kohdetoiminto suoritetaan.
fr: BGM lorsque l'action cible est prise.
hu: BGM, amikor a célművelet végrehajtásra kerül.
id: BGM ketika tindakan target diambil.
it: BGM quando viene eseguita l'azione target.
ko: 대상 액션 발생 시 배경음악
lt: BGM, kai atliekamas tikslinis veiksmas.
lv: BGM, kad tiek veikta mērķa darbība.
nl: BGM wanneer de doelactie wordt uitgevoerd.
no: BGM når målhandlingen utføres.
pl: BGM, gdy podjęta zostanie docelowa akcja.
pt_br: BGM quando a ação alvo é executada.
pt_pt: BGM quando a ação-alvo é realizada.
ro: BGM atunci când se întreprinde acțiunea țintă.
ru: BGM при выполнении целевого действия.
sk: BGM, keď sa vykoná cieľová akcia.
sl: BGM, ko se izvede ciljno dejanje.
sv: BGM när den önskade åtgärden vidtas.
tr: Hedef eylem gerçekleştirildiğinde BGM.
uk: BGM, коли виконується цільова дія.
zh: 采取目标行动时的 BGM。
zh_tw: 當採取目標動作時的 BGM。

# サウンドなし
source: No sound
ar: بلا صوت
bg: Без звук
cs: Bez zvuku
da: Lydløs
de: Geräuschlos
el: Αθόρυβη
es: Sin sonido
fi: Äänetön
fr: Sans bruit
hu: Hangtalan
id: Tanpa suara
it: Senza suono
ko: 소리 없음
lt: Be garso
lv: Bez skaņas
nl: Geluidloos
no: Lydløs
pl: Bezdźwięczny
pt_br: Sem som
pt_pt: Sem som
ro: Fără sunet
ru: Без звука
sk: Bez zvuku
sl: Brez zvoka
sv: Ljudlös
tr: Sessiz
uk: Без звуку
zh: 无声
zh_tw: 無聲

# 戦闘＆戦闘勝利 - 1分16.3秒 - 630,056bytes - 64kbps - ライセンス：CC2.1 or later
source: Combat & Battle Victory - 1min 16.3sec - 630,056bytes - 64kbps - License: CC2.1 or later
cs: Combat & Battle Victory - 1 min 16,3 s - 630 056 bajtů - 64 kb/s - Licence: CC2.1 nebo novější
da: Combat & Battle Victory - 1 min 16.3 sec - 630,056 bytes - 64 kbps - Licens: CC2.1 eller senere
el: Combat & Battle Victory - 1 λεπτό 16,3 δευτερόλεπτα - 630.056 bytes - 64 kbps - Άδεια χρήσης: CC2.1 ή νεότερη έκδοση
es: Combat & Battle Victory - 1 min 16.3 sec - 630,056 bytes - 64 kbps - Licencia: CC2.1 o posterior
fi: Combat & Battle Victory - 1 min 16.3 sekuntia - 630,056 tavua - 64 kbps - Lisenssi: CC2.1 tai uudempi versio.
fr: Combat & Battle Victory - 1 min 16,3 sec - 630 056 bytes - 64 kbps - Licence : CC2.1 ou supérieure
it: Combattimento e vittoria in battaglia - 1 min 16,3 sec - 630.056 byte - 64 kbps - Licenza: CC2.1 o successiva
lt: Kovos ir mūšio pergalė - 1 min. 16,3 sek. - 630 056 baitų - 64 kbps - Licencija: CC2.1 arba vėlesnė
lv: Cīņu un kauju uzvara - 1 min 16,3 sek - 630 056 baiti - 64 kbps - Licence: CC2.1 vai jaunāka versija
nl: Combat & Battle Victory - 1 min 16.3 sec - 630.056 bytes - 64 kbps - Licentie: CC2.1 of hoger
no: Combat & Battle Victory - 1 min 16,3 sek - 630 056 byte - 64 kbps - Lisens: CC2.1 eller nyere
pl: Combat & Battle Victory - 1 min 16,3 s - 630 056 bajtów - 64 kb/s - Licencja: CC2.1 lub nowsza
pt_br: Combat & Battle Victory - 1 min 16,3 seg - 630.056 bytes - 64 kbps - Licença: CC2.1 ou posterior
pt_pt: Combat & Battle Victory - 1 min 16.3 seg - 630,056 bytes - 64 kbps - Licença: CC2.1 ou posterior
ro: Combat & Battle Victory - 1 min 16.3 sec - 630,056 bytes - 64 kbps - Licence: CC2.1 or later
ru: Бой и боевая победа - 1 мин 16,3 сек - 630,056 байт - 64 кбит/с - Лицензия: CC2.1 или более поздняя.
sl: Boj in zmaga v bitki - 1 min 16,3 s - 630.056 bajtov - 64 kbps - Licenca: CC2.1 ali novejša
sv: Combat & Battle Victory - 1 min 16,3 sek - 630 056 byte - 64 kbps - Licens: CC2.1 eller senare
uk: Combat & Battle Victory - 1 min 16.3 sec - 630,056 bytes - 64 kbps - Ліцензія: CC2.1 або новіша
zh_tw: Combat & Battle Victory - 1 分鐘 16.3 秒 - 630,056 位元組 - 64 kbps - 原始碼授權類型：CC2.1 或更新版本

# おやじ ショート - 3.8秒 - 32,364bytes - 64kbps - ライセンス GPL2.0 or later (C)EJ
source: Oyaji Short - 3.8 seconds - 32,364bytes - 64kbps - License GPL2.0 or later
cs: Father Short - 3,8 sekundy - 32,364bytů - 64kbps - licence GPL2.0 nebo novější
da: Father Short - 3,8 sekunder - 32.364 bytes - 64kbps - licens GPL2.0 eller senere
el: Father Short - 3,8 δευτερόλεπτα - 32,364bytes - 64kbps - άδεια χρήσης GPL2.0 ή μεταγενέστερη
es: Padre Corto - 3,8 segundos - 32.364bytes - 64kbps - licencia GPL2.0 o posterior
fi: Father Short - 3,8 sekuntia - 32,364 tavua - 64kbps - lisenssi GPL2.0 tai uudempi
fr: Father Short - 3,8 secondes - 32 364bytes - 64kbps - licence GPL2.0 ou ultérieure
it: Father Short - 3,8 secondi - 32.364byte - 64kbps - licenza GPL2.0 o successiva
lt: Tėvas Trumpas - 3,8 sekundės - 32,364bytes - 64kbps - licencija GPL2.0 arba vėlesnė
lv: Tēvs Īss - 3,8 sekundes - 32,364 baiti - 64kbps - licence GPL2.0 vai jaunāka
nl: Father Short - 3.8 seconden - 32.364bytes - 64kbps - licentie GPL2.0 of hoger
no: Father Short - 3,8 sekunder - 32 364 byte - 64 kbps - lisens GPL2.0 eller nyere
pl: Father Short - 3.8 sekundy - 32,364 bajtów - 64kbps - licencja GPL2.0 lub nowsza
pt_br: Father Short - 3,8 segundos - 32.364bytes - 64kbps - licença GPL2.0 ou posterior
pt_pt: Father Short - 3.8 segundos - 32,364bytes - 64kbps - licença GPL2.0 ou posterior
ro: Father Short - 3.8 secunde - 32,364bytes - 64kbps - licență GPL2.0 sau ulterioară
ru: Father Short - 3,8 секунды - 32,364 байт - 64 кбит/с - лицензия GPL2.0 или более поздняя
sl: Father Short - 3,8 sekunde - 32,364bytes - 64kbps - licenca GPL2.0 ali novejša
sv: Father Short - 3,8 sekunder - 32.364 byte - 64 kbps - licens GPL2.0 eller senare
uk: Father Short - 3.8 секунди - 32,364 байт - 64 кбіт/с - ліцензія GPL2.0 або новіша
zh_tw: Father Short - 3.8 秒 - 32,364bytes - 64kbps - GPL2.0 或更新版本授權
