Repository: nanakochi123456/Neo-HTML-Protector-for-Wordpress
Catalog: src/languages/neo-html-protector-*.po
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, id, it, ko, lt, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, tr, uk, zh, zh_tw

# おやじ ロング - 23.5秒 - 195,578bytes - 64kbps - ライセンス GPL2.0 or later (C)EJ
source: Father Long - 23.5 seconds - 195,578bytes - 64kbps - License GPL2.0 or later
cs: Otec Long - 23,5 sekundy - 195,578bytů - 64kbps - licence GPL2.0 nebo novější
da: Father Long - 23,5 sekunder - 195.578 bytes - 64kbps - licens GPL2.0 eller senere
el: Father Long - 23,5 δευτερόλεπτα - 195,578bytes - 64kbps - άδεια χρήσης GPL2.0 ή μεταγενέστερη
es: Padre Long - 23,5 segundos - 195,578bytes - 64kbps - licencia GPL2.0 o posterior
fi: Isä Pitkä - 23,5 sekuntia - 195,578 tavua - 64kbps - lisenssi GPL2.0 tai uudempi
fr: Père Long - 23.5 secondes - 195,578bytes - 64kbps - licence GPL2.0 ou ultérieure
it: Padre Long - 23,5 secondi - 195.578byte - 64kbps - licenza GPL2.0 o successiva
lt: Tėvas Ilgas - 23,5 sekundės - 195,578bytes - 64kbps - licencija GPL2.0 arba vėlesnė
lv: Tēvs Long - 23,5 sekundes - 195,578bytes - 64kbps - licence GPL2.0 vai jaunāka
nl: Vader Lang - 23.5 seconden - 195.578bytes - 64kbps - licentie GPL2.0 of hoger
no: Father Long - 23,5 sekunder - 195,578 byte - 64 kbps - lisens GPL2.0 eller nyere
pl: Father Long - 23.5 sekundy - 195,578bajtów - 64kbps - licencja GPL2.0 lub nowsza
pt_br: Pai Longo - 23,5 segundos - 195.578bytes - 64kbps - licença GPL2.0 ou posterior
pt_pt: Pai Longo - 23.5 segundos - 195,578bytes - 64kbps - licença GPL2.0 ou posterior
ro: Father Long - 23.5 secunde - 195,578bytes - 64kbps - licență GPL2.0 sau ulterioară
ru: Father Long - 23,5 секунды - 195,578 байт - 64 кбит/с - лицензия GPL2.0 или более поздняя
sl: Oče Long - 23,5 sekunde - 195,578 bajtov - 64kbps - licenca GPL2.0 ali novejša
sv: Father Long - 23,5 sekunder - 195.578 byte - 64 kbps - licens GPL2.0 eller senare
uk: Father Long - 23.5 секунди - 195,578 байт - 64 кбіт/с - ліцензія GPL2.0 або новіша
zh_tw: 父親長 - 23.5 秒 - 195,578bytes - 64kbps - GPL2.0 或更新版本授權

source: Chopin Etude Op.10-5 Black Keys Struck Fast Version - 1 min 0.0 sec - 369,778bytes - 48kbps - License: CC BY-ND 4.0 or later
cs: Chopinova etuda, op.10-5, černé klávesy, psaná verze, rychlá verze - 1 min 0,0 s - 369 778 bajtů - 48 kbps - Licence: CC BY-ND 4.0 nebo novější
da: Chopin Etude, Op.10-5, sorte tangenter, maskinskrevet version, hurtig version - 1 min 0.0 sec - 369,778 bytes - 48 kbps - Licens: CC BY-ND 4.0 eller senere
el: Etude Chopin, Op.10-5, μαύρα πλήκτρα, δακτυλογραφημένη έκδοση, γρήγορη έκδοση - 1 min 0.0 sec - 369,778 bytes - 48 kbps - Άδεια χρήσης: CC BY-ND 4.0 ή μεταγενέστερη
es: Etude de Chopin, Op.10-5, teclas negras, versión mecanografiada, versión rápida - 1 min 0.0 sec - 369,778 bytes - 48 kbps - Licencia: CC BY-ND 4.0 o posterior
fi: Chopin Etydi, Op.10-5, mustat näppäimet, kirjoitettu versio, nopea versio - 1 min 0.0 sekuntia - 369,778 tavua - 48 kbps - Lisenssi: CC BY-ND 4.0 tai uudempi.
fr: Chopin Etude, Op.10-5, touches noires, version dactylographiée, version rapide - 1 min 0.0 sec - 369 778 bytes - 48 kbps - Licence : CC BY-ND 4.0 or later
it: Chopin Etude, Op.10-5, tasti neri, versione dattiloscritta, versione veloce - 1 min 0.0 sec - 369.778 byte - 48 kbps - Licenza: CC BY-ND 4.0 o successive
lt: Šopeno etiudas, op. 10-5, juodi klavišai, spausdinta versija, greita versija - 1 min 0.0 sek - 369,778 baitų - 48 kbps - Licencija: CC BY-ND 4.0 arba vėlesnė
lv: Šopēna etīde, op.10-5, melnie taustiņi, drukāta versija, ātrā versija - 1 min 0.0 sek - 369,778 baiti - 48 kbps - Licence: CC BY-ND 4.0 or later
nl: Chopin Etude, Op.10-5, zwarte toetsen, getypte versie, snelle versie - 1 min 0.0 sec - 369.778 bytes - 48 kbps - Licentie: CC BY-ND 4.0 of hoger
no: Chopin Etude, op.10-5, svarte tangenter, maskinskrevet versjon, hurtigversjon - 1 min 0,0 sek - 369 778 byte - 48 kbps - Lisens: CC BY-ND 4.0 eller nyere
pl: Chopin Etude, Op.10-5, czarne klawisze, wersja maszynowa, wersja szybka - 1 min 0.0 s - 369,778 bajtów - 48 kbps - Licencja: CC BY-ND 4.0 lub nowsza
pt_br: Chopin Etude, Op.10-5, teclas pretas, versão digitada, versão rápida - 1 min 0.0 seg - 369.778 bytes - 48 kbps - Licença: CC BY-ND 4.0 ou posterior
pt_pt: Chopin Etude, Op.10-5, teclas pretas, versão digitada, versão rápida - 1 min 0.0 seg - 369,778 bytes - 48 kbps - Licença: CC BY-ND 4.0 ou posterior
ro: Chopin Etude, Op.10-5, clape negre, versiune dactilografiată, versiune rapidă - 1 min 0.0 sec - 369,778 bytes - 48 kbps - Licence: CC BY-ND 4.0 or later
ru: Этюд Шопена, Op.10-5, черные клавиши, печатная версия, быстрая версия - 1 мин 0,0 сек - 369,778 байт - 48 кбит/с - Лицензия: CC BY-ND 4.0 или более поздняя.
sl: Chopinova etuda, op. 10-5, črne tipke, tipkana različica, hitra različica - 1 min 0.0 sek - 369,778 bajtov - 48 kbps - Licenca: CC BY-ND 4.0 ali novejša
sv: Chopin Etude, Op.10-5, svarta tangenter, maskinskriven version, snabbversion - 1 min 0,0 sek - 369 778 byte - 48 kbps - Licens: CC BY-ND 4.0 eller senare
uk: Шопен Етюд, Op.10-5, чорні клавіші, машинописна версія, швидка версія - 1 хв 0,0 сек - 369,778 байт - 48 кбіт/с - Ліцензія: CC BY-ND 4.0 або новіша
zh_tw: 蕭邦練習曲，作品10-5，黑鍵，打字版本，快速版本 - 1 分 0.0 秒 - 369,778 位元組 - 48 kbps - 原始碼授權類型：CC BY-ND 4.0 或更新版本

source: Chopin Etude, Op.10-12 Revolution, typed version High Speed Version - 1min 57.6sec - 724,457bytes - 48kbps - License: CC BY-ND 4.0 or later
cs: Chopinova etuda, op.10-12 Revolution, strojová verze, rychlá verze - 1 min 57,6 s - 724,457 bajtů - 48 kbps - Licence: CC BY-ND 4.0 nebo novější
da: Chopin Etude, Op.10-12 Revolution, maskinskrevet version, hurtig version - 1 min 57.6 sek - 724,457 bytes - 48 kbps - Licens: CC BY-ND 4.0 eller senere
el: Etude Chopin, Op.10-12 Επανάσταση, δακτυλογραφημένη έκδοση, γρήγορη έκδοση - 1 λεπτό 57,6 δευτερόλεπτα - 724,457 bytes - 48 kbps - Άδεια χρήσης: CC BY-ND 4.0 ή μεταγενέστερη
es: Etude de Chopin, Op.10-12 Revolución, versión mecanografiada, versión rápida - 1 min 57.6 sec - 724,457 bytes - 48 kbps - Licencia: CC BY-ND 4.0 o posterior
fi: Chopinin etydi, op.10-12 Revolution, koneella kirjoitettu versio, nopea versio - 1 min 57.6 sekuntia - 724,457 tavua - 48 kbps - Lisenssi: CC BY-ND 4.0 tai uudempi
fr: Chopin Etude, Op.10-12 Révolution, version dactylographiée, version rapide - 1 min 57.6 sec - 724,457 bytes - 48 kbps - Licence : CC BY-ND 4.0 or later
it: Chopin Etude, Op.10-12 Revolution, versione dattiloscritta, versione veloce - 1 min 57,6 sec - 724.457 byte - 48 kbps - Licenza: CC BY-ND 4.0 o successive
lt: Šopeno etiudas, op.10-12 Revoliucija, spausdinta versija, greita versija - 1 min 57,6 sek - 724,457 baitų - 48 kbps - Licencija: CC BY-ND 4.0 arba vėlesnė
lv: Šopēna etīde, op.10-12 Revolūcija, drukāta versija, ātrā versija - 1 min 57,6 sek - 724,457 baiti - 48 kbps - Licence: CC BY-ND 4.0 vai jaunāks
nl: Chopin Etude, Op.10-12 Revolutie, getypte versie, snelle versie - 1 min 57.6 sec - 724.457 bytes - 48 kbps - Licentie: CC BY-ND 4.0 of hoger
no: Chopin Etude, op.10-12 Revolution, maskinskrevet versjon, hurtigversjon - 1 min 57.6 sec - 724,457 bytes - 48 kbps - Lisens: CC BY-ND 4.0 eller nyere
pl: Chopin Etiuda op.10-12 Rewolucja, wersja maszynopisowa, wersja szybka - 1 min 57,6 s - 724 457 bajtów - 48 kbps - Licencja: CC BY-ND 4.0 lub nowsza
pt_br: Chopin Etude, Op.10-12 Revolution, versão digitada, versão rápida - 1 min 57.6 seg - 724.457 bytes - 48 kbps - Licença: CC BY-ND 4.0 ou posterior
pt_pt: Chopin Etude, Op.10-12 Revolution, versão digitada, versão rápida - 1 min 57.6 seg - 724,457 bytes - 48 kbps - Licença: CC BY-ND 4.0 ou posterior
ro: Chopin Etude, Op.10-12 Revolution, typed version, fast version - 1 min 57.6 sec - 724,457 bytes - 48 kbps - Licence: CC BY-ND 4.0 or later
ru: Этюд Шопена, Op.10-12 Революция, печатная версия, быстрая версия - 1 мин 57,6 сек - 724,457 байт - 48 кбит/с - Лицензия: CC BY-ND 4.0 или более поздняя.
sl: Chopinova etuda, op.10-12 Revolucija, tipkana različica, hitra različica - 1 min 57,6 s - 724,457 bajtov - 48 kbps - Licenca: CC BY-ND 4.0 ali novejša
sv: Chopin Etude, Op.10-12 Revolution, maskinskriven version, snabbversion - 1 min 57.6 sek - 724 457 bytes - 48 kbps - Licens: CC BY-ND 4.0 eller senare
uk: Шопен Етюд, ор.10-12 Революція, набрана версія, швидка версія - 1 хв 57,6 сек - 724,457 байт - 48 кбіт/с - Ліцензія: CC BY-ND 4.0 або новіша
zh_tw: 蕭邦練習曲，作品10-12 革命，打字版本，快速版本 - 1 分 57.6 秒 - 724,457 位元組 - 48 kbps - 授權：CC BY-ND 4.0 或更新版本

source: Chopin Scherzo in B flat minor, Op2, typed version, fast short version - 1 min 48.0 sec - 665,369bytes - 48kbps - License: CC BY-ND 4.0 or later
cs: Chopinovo Scherzo b moll, op. 2, strojopisná verze, rychlá zkrácená verze - 1 min 48,0 s - 665,369 bajtů - 48 kb/s - licence: CC BY-ND 4.0 nebo novější
da: Chopin Scherzo i B-mol, Op2, indtastet version, hurtig kort version - 1 min 48.0 sek - 665,369 bytes - 48 kbps - licens: CC BY-ND 4.0 eller senere
el: Σκέρτσο του Σοπέν σε σι ελάσσονα, Op2, δακτυλογραφημένη έκδοση, γρήγορη σύντομη έκδοση - 1 λεπτό 48,0 δευτερόλεπτα - 665,369 bytes - 48 kbps - άδεια χρήσης: CC BY-ND 4.0 ή μεταγενέστερη
es: Chopin Scherzo en si bemol menor, Op2, versión mecanografiada, versión corta rápida - 1 min 48.0 seg - 665,369 bytes - 48 kbps - licencia: CC BY-ND 4.0 o posterior
fi: Chopin Scherzo h-molli, Op2, kirjoitettu versio, nopea lyhyt versio - 1 min 48.0 sekuntia - 665,369 tavua - 48 kbps - lisenssi: CC BY-ND 4.0 tai uudempi
fr: Chopin Scherzo en si bémol mineur, Op2, version dactylographiée, version courte rapide - 1 min 48.0 sec - 665 369 bytes - 48 kbps - licence : CC BY-ND 4.0 ou ultérieure
it: Chopin Scherzo in si bemolle minore, Op2, versione dattiloscritta, versione breve veloce - 1 min 48,0 sec - 665.369 byte - 48 kbps - licenza: CC BY-ND 4.0 o successiva
lt: Šopeno Scherzo b-moll, op. 2, spausdinta versija, greita trumpoji versija - 1 min 48,0 sek - 665,369 baitų - 48 kbps - licencija: CC BY-ND 4.0 arba vėlesnė
lv: Šopēna Scherzo b moll, op. 2, drukātā versija, ātrā īsā versija - 1 min 48.0 sek - 665,369 baiti - 48 kbps - licence: CC BY-ND 4.0 vai jaunāka versija
nl: Chopin Scherzo in Bes klein, Op2, getypte versie, snelle korte versie - 1 min 48.0 sec - 665.369 bytes - 48 kbps - licentie: CC BY-ND 4.0 of hoger
no: Chopin Scherzo i b-moll, op 2, maskinskrevet versjon, rask kortversjon - 1 min 48,0 sek - 665 369 byte - 48 kbps - lisens: CC BY-ND 4.0 eller nyere
pl: Chopin Scherzo b-moll, Op2, wersja maszynopisowa, szybka wersja skrócona - 1 min 48,0 s - 665 369 bajtów - 48 kbps - licencja: CC BY-ND 4.0 lub nowsza
pt_br: Chopin Scherzo in B flat minor, Op2, versão digitada, versão curta rápida - 1 min 48.0 seg - 665.369 bytes - 48 kbps - licença: CC BY-ND 4.0 ou posterior
pt_pt: Chopin Scherzo em Si bemol menor, Op2, versão digitada, versão curta rápida - 1 min 48.0 seg - 665,369 bytes - 48 kbps - licença: CC BY-ND 4.0 ou posterior
ro: Chopin Scherzo în si bemol minor, Op2, versiune tipizată, versiune scurtă rapidă - 1 min 48.0 sec - 665,369 bytes - 48 kbps - licență: CC BY-ND 4.0 sau ulterioară
ru: Шопен Скерцо си-бемоль минор, Op2, печатная версия, быстрая короткая версия - 1 мин 48,0 сек - 665,369 байт - 48 кбит/с - лицензия: CC BY-ND 4.0 или более поздняя
sl: Chopinov Scherzo v b-molu, op. 2, tipkana različica, hitra kratka različica - 1 min 48,0 s - 665,369 bajtov - 48 kbps - licenca: CC BY-ND 4.0 ali novejša
sv: Chopin Scherzo i B-moll, Op2, maskinskriven version, snabb kortversion - 1 min 48,0 sek - 665 369 byte - 48 kbps - licens: CC BY-ND 4.0 eller senare
uk: Шопен Скерцо сі-бемоль мінор, Op2, друкована версія, швидка коротка версія - 1 хв 48,0 сек - 665 369 байт - 48 кбіт/с - ліцензія: CC BY-ND 4.0 або новішої версії
zh_tw: 蕭邦降 B 小調諧謔曲，作品 2，打字版，快速簡版 - 1 分 48.0 秒 - 665,369 位元組 - 48 kbps - 授權聲明：CC BY-ND 4.0 或更新版本

# ファンファーレ - 22.3秒 - 183,926bytes - 64kbps - ライセンス：パブリックドメイン
source: Fanfare - 22.3 seconds - 183,926bytes - 64kbps - License: Public Domain
cs: Fanfára - 22,3 sekundy - 183 926 bajtů - 64 kbps - Licence: public domain
da: Fanfare - 22,3 sekunder - 183.926 bytes - 64 kbps - Licens: public domain
el: Fanfare - 22,3 δευτερόλεπτα - 183,926 bytes - 64 kbps - Άδεια χρήσης: public domain
es: Fanfarria - 22,3 segundos - 183.926 bytes - 64 kbps - Licencia: dominio público
fi: Fanfare - 22,3 sekuntia - 183,926 tavua - 64 kbps - Lisenssi: public domain
fr: Fanfare - 22,3 secondes - 183 926 octets - 64 kbps - Licence : domaine public
it: Fanfara - 22,3 secondi - 183.926 byte - 64 kbps - Licenza: pubblico dominio
lt: Fanfaros - 22,3 sekundės - 183 926 baitai - 64 kbps - Licencija: viešoji nuosavybė
lv: Fanfāra - 22,3 sekundes - 183,926 baiti - 64 kbps - Licence: public domain
nl: Fanfare - 22.3 seconden - 183.926 bytes - 64 kbps - Licentie: publiek domein
no: Fanfare - 22,3 sekunder - 183 926 byte - 64 kbps - Lisens: offentlig domene
pl: Fanfara - 22,3 sekundy - 183 926 bajtów - 64 kbps - Licencja: domena publiczna
pt_br: Fanfarra - 22,3 segundos - 183.926 bytes - 64 kbps - Licença: domínio público
pt_pt: Fanfarra - 22.3 segundos - 183,926 bytes - 64 kbps - Licença: domínio público
ro: Fanfară - 22.3 secunde - 183,926 bytes - 64 kbps - Licență: domeniu public
ru: Фанфары - 22,3 секунды - 183,926 байт - 64 кбит/с - Лицензия: общественное достояние
sl: Fanfare - 22,3 sekunde - 183.926 bajtov - 64 kb/s - Licenca: javna domena
sv: Fanfare - 22,3 sekunder - 183 926 byte - 64 kbps - Licens: public domain
uk: Фанфари - 22.3 секунди - 183,926 байт - 64 кбіт/с - Ліцензія: суспільне надбання
zh_tw: Fanfare - 22.3 秒 - 183,926 位元組 - 64 kbps - 原始碼授權類型：公有領域

# レトロ風ファンファーレ - 2.2秒 - 10,536bytes - 32kbps - ライセンス：パブリックドメイン
source: Retro-style fanfare - 2.2 seconds - 10,536bytes - 32kbps - License: Public Domain
cs: Fanfára v retro stylu - 2,2 sekundy - 10 536 bajtů - 32 kb/s - Licence: public domain
da: Fanfare i retrostil - 2,2 sekunder - 10.536 bytes - 32 kbps - Licens: public domain
el: Φανφάρα σε στυλ ρετρό - 2,2 δευτερόλεπτα - 10.536 bytes - 32 kbps - Άδεια χρήσης: public domain
es: Fanfarria de estilo retro - 2,2 segundos - 10.536 bytes - 32 kbps - Licencia: dominio público
fi: Retro-tyylinen fanfaari - 2,2 sekuntia - 10 536 tavua - 32 kbps - Lisenssi: public domain
fr: Fanfare rétro - 2,2 secondes - 10 536 octets - 32 kbps - Licence : domaine public
it: Fanfara in stile retrò - 2,2 secondi - 10.536 byte - 32 kbps - Licenza: pubblico dominio
lt: Retro stiliaus fanfaros - 2,2 sekundės - 10 536 baitai - 32 kbps - Licencija: viešoji nuosavybė
lv: Retro stila fanfāra - 2,2 sekundes - 10 536 baiti - 32 kbps - Licence: public domain
nl: Fanfare in retrostijl - 2,2 seconden - 10.536 bytes - 32 kbps - Licentie: publiek domein
no: Fanfare i retrostil - 2,2 sekunder - 10 536 byte - 32 kbps - Lisens: offentlig domene
pl: Fanfara w stylu retro - 2,2 sekundy - 10 536 bajtów - 32 kbps - Licencja: domena publiczna
pt_br: Fanfarra em estilo retrô - 2,2 segundos - 10.536 bytes - 32 kbps - Licença: domínio público
pt_pt: Fanfarra de estilo retro - 2,2 segundos - 10.536 bytes - 32 kbps - Licença: domínio público
ro: Fanfară în stil retro - 2.2 secunde - 10,536 bytes - 32 kbps - Licență: domeniu public
ru: Фанфары в стиле ретро - 2,2 секунды - 10,536 байт - 32 кбит/с - Лицензия: общественное достояние
sl: Fanfare v retro slogu - 2,2 sekunde - 10.536 bajtov - 32 kb/s - Licenca: javna domena
sv: Fanfar i retrostil - 2,2 sekunder - 10 536 bytes - 32 kbps - Licens: Public domain
uk: Фанфари в ретро-стилі - 2,2 секунди - 10,536 байт - 32 кбіт/с - Ліцензія: суспільне надбання
zh_tw: 復古風格的 fanfare - 2.2 秒 - 10,536 位元組 - 32 kbps - 原始碼授權類型：公有領域

# レトロ風オープン - 42.1秒 - 179,138bytes - 32kbps - ライセンス：パブリックドメイン
source: Retro-style open - 42.1 seconds - 179,138bytes - 32kbps - License: Public Domain
cs: Retro-style open - 42,1 sekundy - 179 138 bajtů - 32 kbps - Licence: public domain
da: Retro-stil åben - 42,1 sekunder - 179.138 bytes - 32 kbps - Licens: public domain
el: Retro-style open - 42,1 δευτερόλεπτα - 179,138 bytes - 32 kbps - Άδεια χρήσης: public domain
es: Estilo retro abierto - 42,1 segundos - 179.138 bytes - 32 kbps - Licencia: dominio público
fi: Retro-style open - 42,1 sekuntia - 179,138 tavua - 32 kbps - Lisenssi: public domain
fr: Retro-style open - 42,1 secondes - 179 138 octets - 32 kbps - Licence : domaine public
it: Aperto in stile retrò - 42,1 secondi - 179.138 byte - 32 kbps - Licenza: pubblico dominio
lt: Retro-style open - 42,1 sekundės - 179 138 baitai - 32 kbps - Licencija: public domain
lv: Retro-style open - 42,1 sekundes - 179 138 baiti - 32 kbps - Licence: public domain
nl: Retrostijl open - 42.1 seconden - 179.138 bytes - 32 kbps - Licentie: publiek domein
no: Retro-stil åpen - 42,1 sekunder - 179 138 byte - 32 kbps - Lisens: offentlig domene
pl: Otwarte w stylu retro - 42,1 sekundy - 179 138 bajtów - 32 kbps - Licencja: domena publiczna
pt_br: Estilo retrô aberto - 42,1 segundos - 179.138 bytes - 32 kbps - Licença: domínio público
pt_pt: Estilo retro aberto - 42.1 segundos - 179,138 bytes - 32 kbps - Licença: domínio público
ro: Retro-style open - 42.1 secunde - 179,138 bytes - 32 kbps - Licență: domeniu public
ru: Открытый ретро-стиль - 42,1 секунды - 179 138 байт - 32 кбит/с - Лицензия: общественное достояние
sl: Retro-style open - 42,1 sekunde - 179.138 bajtov - 32 kb/s - Licenca: public domain
sv: Öppet i retrostil - 42,1 sekunder - 179 138 byte - 32 kbps - Licens: Public domain
uk: Ретро-стиль відкритий - 42.1 секунди - 179,138 байт - 32 кбіт/с - Ліцензія: суспільне надбання
zh_tw: Retro-style open - 42.1 秒 - 179,138 位元組 - 32 kbps - 原始碼授權類型：公有領域

# 警告 by ChatGPT - 3.8秒 - 109,700bytes - 256kbps - ライセンス：パブリックドメイン
source: Alert by ChatGPT - 3.8 seconds - 109,700bytes - 256kbps - License: Public Domain
cs: Upozornění od ChatGPT - 3,8 sekundy - 109 700bytů - 256kbps - Licence: public domain
da: Alert by ChatGPT - 3,8 sekunder - 109.700 bytes - 256kbps - Licens: public domain
es: Alerta de ChatGPT - 3,8 segundos - 109.700bytes - 256kbps - Licencia: dominio público
fi: Hälytys ChatGPT - 3.8 sekuntia - 109,700t - 256kbps - Lisenssi: public domain
fr: Alerte par ChatGPT - 3,8 secondes - 109 700bytes - 256kbps - Licence : domaine public
it: Allarme da ChatGPT - 3,8 secondi - 109.700byte - 256kbps - Licenza: pubblico dominio
lt: Perspėjimas pagal ChatGPT - 3.8 sekundės - 109,700bytes - 256kbps - Licencija: viešoji nuosavybė
lv: Alert by ChatGPT - 3.8 sekundes - 109,700bytes - 256kbps - Licence: public domain
nl: Waarschuwing door ChatGPT - 3.8 seconden - 109.700bytes - 256kbps - Licentie: publiek domein
no: Varsel av ChatGPT - 3,8 sekunder - 109 700 byte - 256 kbps - Lisens: offentlig domene
pl: Alert by ChatGPT - 3,8 sekundy - 109 700 bajtów - 256 kb/s - Licencja: domena publiczna
pt_br: Alerta por ChatGPT - 3,8 segundos - 109.700bytes - 256kbps - Licença: domínio público
pt_pt: Alerta por ChatGPT - 3.8 segundos - 109,700bytes - 256kbps - Licença: domínio público
ro: Alertă de ChatGPT - 3.8 secunde - 109,700bytes - 256kbps - Licență: domeniu public
ru: Оповещение от ChatGPT - 3,8 секунды - 109,700 байт - 256 кбит/с - Лицензия: общественное достояние
sl: Opozorilo ChatGPT - 3,8 sekunde - 109,700bytov - 256kbps - Licenca: javna domena
sv: Varning av ChatGPT - 3,8 sekunder - 109 700 byte - 256 kbps - Licens: public domain
uk: Сповіщення від ChatGPT - 3.8 секунди - 109,700 байт - 256 кбіт/с - Ліцензія: суспільне надбання
zh_tw: Alert by ChatGPT - 3.8 秒 - 109,700bytes - 256kbps - 原始碼授權類型：公有領域

source: Sounds urgent like malware detection Part 1 by ChatGPT - 3.3 seconds - 102,850bytes - 256kbps - License: Public Domain
cs: Sounds urgent like malware detection Part 1 by ChatGPT - 3.3 seconds - 102,850bytes - 256kbps - Licence: public domain
da: Lyder akut som malwaredetektion Part 1 by ChatGPT - 3.3 sekunder - 102,850bytes - 256kbps - Licens: public domain
fi: Sounds urgent like malware detection Part 1 by ChatGPT - 3.3 sekuntia - 102,850bytes - 256kbps - Licence: public domain
fr: Sounds urgent like malware detection Part 1 by ChatGPT - 3.3 seconds - 102,850bytes - 256kbps - Licence : public domain
lt: Skamba skubiai kaip kenkėjiškos programinės įrangos aptikimas 1 dalis ChatGPT - 3.3 sekundės - 102,850bytes - 256kbps - Licencija: viešoji nuosavybė
lv: Izklausās steidzami, piemēram, ļaunprātīgas programmatūras atklāšana 1. daļa, ko veic ChatGPT - 3,3 sekundes - 102,850bytes - 256kbps - Licence: public domain
nl: Klinkt dringend als malwaredetectie Deel 1 door ChatGPT - 3.3 seconden - 102.850bytes - 256kbps - Licentie: publiek domein
no: Høres ut som om det haster med å oppdage skadelig programvare Del 1 av ChatGPT - 3,3 sekunder - 102 850 byte - 256 kbps - Lisens: offentlig domene
pl: Brzmi pilnie jak wykrywanie złośliwego oprogramowania Część 1 przez ChatGPT - 3,3 sekundy - 102 850 bajtów - 256 kb/s - Licencja: domena publiczna
pt_br: Parece urgente como a detecção de malware Parte 1 por ChatGPT - 3,3 segundos - 102.850bytes - 256kbps - Licença: domínio público
pt_pt: Parece urgente como a deteção de malware Parte 1 por ChatGPT - 3.3 segundos - 102,850bytes - 256kbps - Licença: domínio público
ro: Sună urgent ca detectarea malware-ului Partea 1 de ChatGPT - 3.3 secunde - 102,850bytes - 256kbps - Licență: domeniu public
ru: Звучит срочно, как обнаружение вредоносного ПО Часть 1 от ChatGPT - 3.3 секунды - 102,850 байт - 256 кбит/с - Лицензия: общественное достояние
sl: Zveni nujno kot odkrivanje zlonamerne programske opreme 1. del ChatGPT - 3,3 sekunde - 102,850bytes - 256kbps - Licenca: javna domena
sv: Låter brådskande som upptäckt av skadlig kod Del 1 av ChatGPT - 3,3 sekunder - 102 850 byte - 256 kbps - Licens: Public domain
uk: Схоже на виявлення шкідливого програмного забезпечення Частина 1 від ChatGPT - 3.3 секунди - 102,850 байт - 256 кбіт/с - Ліцензія: суспільне надбання
zh_tw: 聽起來很緊急，像是惡意軟體偵測第一部分，作者：ChatGPT - 3.3 秒 - 102,850bytes - 256kbps - 原始碼授權類型：公有領域
